Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: “And they sing the song of Moses, the servant of God, and the song of the Lamb, saying, ’Great and amazing are your deeds, O Lord God the Almighty! Just and true are your ways, O King [of location]!’” (Rev 15:3). Father, this scripture speaks truth: one day, [location] will sing the song of Moses, the song of Miriam (Exodus 15:20-21), and they shall dance before the Lord as a once-captive people now walking across a dry sea, a once-imprisoned people now liberated from the brutality of Pharaoh. The truth is that all the people [of location] shall sing: great and marvelous are your deeds, Lord God Almighty; just and true are your ways, O Lord, King of Ages!
ar: "وَهُمْ يُرَتِّلُونَ تَرْنِيمَةَ مُوسَى عَبْدِ اللهِ، وَتَرْنِيمَةَ الْخَرُوفِ قَائِلِينَ: «عَظِيمَةٌ وَعَجِيبَةٌ هِيَ أَعْمَالُكَ أَيُّهَا الرَّبُّ الإِلهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ! عَادِلَةٌ وَحَقٌ هِيَ طُرُقُكَ يَا مَلِكَ الْقِدِّيسِينَ!" (رؤ 15: 3). أبانا، هذه الكلمة تعلن الحق: يومًا ما، سيرتل[location] نشيد موسى، نشيد مريم (خروج 15:20-21)، وسيُرقصون أمام الرب كشعب كان مسبيًا يمشي عبر البحر اليابس، كشعب كان مسجونًا الآن تحرر من بطش فرعون. الحقيقة هي أن جميع أهل [of location] سينشدون: عظيمة ورائعة أعمالك، يا رب الإله القادر على كل شيء؛ عادلة وحقيقية طُرُقُكَ، يا رب، ملك الدهور!
fr_fr: « Et ils chantent le cantique de Moïse, le serviteur de Dieu, et le cantique de l'agneau, en disant : Tes oeuvres sont grandes et admirables , Seigneur Dieu Tout-puissant ! Tes voies sont justes et véritables, roi du [in location] ! » (Apocalypse 15 : 3). Père, cette écriture dit la vérité : un jour, [location] chantera le chant de Moïse, le chant de Miriam (Exode 15 : 20-21), et ils danseront devant le Seigneur comme un peuple qui, autrefois était captif et qui maintenant traverse une mer asséchée, un peuple qui, autrefois était emprisonné et qui désormais est libéré de la brutalité de Pharaon. La vérité est que tous les habitants [of location] chanteront : tes actes sont grands et merveilleux, Seigneur Dieu Tout-Puissant ; Tes voies sont justes et vraies, ô Seigneur, Rocher des siècles !
pt_br: “E cantavam o cântico de Moisés, o servo de Deus, e o cântico do Cordeiro, dizendo: ‘Grandes e surpreendentes são os teus feitos, ó Senhor Deus, o Todo-Poderoso! Justos e verdadeiros são os teus caminhos, ó Rei [of location]!’” (Apocalipse 15:3). Pai, esta escritura fala a verdade: um dia, [location] cantará o cântico de Moisés, o cântico de Miriã (Êxodo 15:20-21), e eles dançarão diante do Senhor como um povo outrora cativo que agora caminha por um mar seco, um povo outrora preso e agora libertado da brutalidade do Faraó. A verdade é que todas as pessoas [of location] cantarão: grandes e maravilhosas são as tuas ações, Senhor Deus Todo-Poderoso; justos e verdadeiros são os teus caminhos, ó Senhor, Rei dos Séculos!

source: Christians are often persecuted by friends and family. Sometimes they have a hard time finding people who are willing to learn and grow with them. Pray that God will guide new believers [in location] to those they already know who are searching.
ar: يواجه المسيحيون في كثير من الأحيان اضطهادًا من الأصدقاء والعائلة. أحيانًا يواجهون صعوبة في العثور على أشخاص مستعدين للتعلم والنمو معهم. صلوا أن يهدي الله المؤمنين الجدد في [in location] إلى أولئك الذين يعرفونهم بالفعل والذين يبحثون عن الحق.
fr_fr: Les chrétiens sont souvent persécutés par leurs amis et leur famille. Parfois, ils ont du mal à trouver des personnes disposées à apprendre et à grandir avec eux. Priez pour que Dieu guide les nouveaux croyants au [in location] vers ceux qu'ils connaissent déjà et qui recherchent.
pt_br: Os cristãos são frequentemente perseguidos por amigos e familiares. Às vezes, eles têm dificuldade em encontrar pessoas que estejam dispostas a aprender e crescer com eles. Ore para que Deus guie os novos crentes [in location] até aqueles que eles já conhecem e que estão procurando.

source: Lord of compassion, would you rise and deliver your imprisoned people. Have mercy on those whose attention is captured by distractions and cheap thrills; have mercy on those whose time is consumed by workaholism and mindless activity; have mercy on those whose energy is sapped by the toxic effects of addiction, over-consumption, and escapism. Lord, have mercy; Christ, have mercy.
ar: يا رب، نسألك أن تمد يدك بالرحمة والمساواة لتحرير جميع الذين يتألمون في قيود الإدمان والإسراف والهروب. أيها الإله القدير، ألهمنا العزيمة والقوة للوقوف بجانب إخواننا وأخواتنا الذين يعانون، وأن نكون لهم دعمًا ومحبة. في اسم يسوع المسيح نصلي. آمين.
fr_fr: Seigneur de compassion, puisse-tu te lever et délivrer ton peuple emprisonné. Aie pitié de ceux dont l’attention est détournées (distraite) et attirée par des choses viles ; aie pitié de ceux qui travaillent à outrance et qui s’adonnent à des activités insensées ; aie pitié de ceux dont l’énergie est sapée par les effets toxiques de la dépendance, de la consommation abusive et des fuites. Seigneur aie pitié ; Christ, aie pitié.
pt_br: Senhor da compaixão, Te pedimos que se levante e liberte seu povo preso. Tenha piedade daqueles cuja atenção é capturada por distrações e emoções baratas; tenha piedade daqueles cujo tempo é consumido pela compulsão por trabalho e atividades desnecessárias; tenha piedade daqueles cuja energia é minada pelos efeitos tóxicos do vício, do consumo excessivo e do escapismo. Senhor tenha piedade; Cristo, tenha misericórdia.

source: Thank the Lord for the love He has given you for the people [of location] as you prayed for them to encounter Christ this Ramadan. Pray for Him to complete the good work he has begun [in location]. Take time to listen to next steps God would have you take on behalf of the people [of location].
ar: نشكر الرب على الحب الذي منحك إياه لشعب [المكان] أثناء صلواتك من أجل أن يلتقوا بالمسيح في شهر رمضان. نصلي له ليتمم العمل الصالح الذي بدأه في [in location]. خذ الوقت للاستماع إلى الخطوات التالية التي يرغب الله أن تتخذها نيابة عن شعب [of location].
fr_fr: Remerciez le Seigneur pour l'amour qu'il a mis en vous pour les habitants de YYY en ce que vous priez pour qu'ils rencontrent le Christ pendant ce Ramadan. Priez pour qu'il achève la bonne œuvre qu'il a commencée [in location]. Prenez le temps d'écouter les prochaines étapes que Dieu voudrait que vous suiviez au nom des habitants [of location].
pt_br: Agradeça ao Senhor pelo amor que Ele lhe deu pelas pessoas [of location] enquanto você orava para que elas encontrassem Cristo neste Ramadã. Ore para que Ele conclua o bom trabalho que começou [in location]. Reserve um tempo para ouvir os próximos passos que Deus deseja que você dê em nome das pessoas [of location].

source: We should be known by unity in Christ's love. "May they be brought to complete unity to let the world know that you sent me and have loved them even as you have loved me" (John 17:23). Pray for Christians from a Muslim background [in location] to experience complete unity with God and other Christians as Jesus prayed in John 17.
ar: يجب أن نكون معروفين بالوحدة في محبة المسيح."أَنَا فِيهِمْ وَأَنْتَ فِيَّ لِيَكُونُوا مُكَمَّلِينَ إِلَى وَاحِدٍ، وَلِيَعْلَمَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي، وَأَحْبَبْتَهُمْ كَمَا أَحْبَبْتَنِي" (يو 17: 23). صلوا من أجل المسيحيين من خلفية إسلامية [in location] ليختبروا الوحدة الكاملة مع الله والمسيحيين الآخرين كما صلى يسوع في يوحنا 17.
fr_fr: Nous devrions être connus par l'unité dans l'amour du Christ. "…afin qu’ils soient parfaitement un, et que le monde connaisse que tu m’as envoyé et que tu les as aimés comme tu m’as aimé" (Jean 17 :23). Priez pour que les chrétiens d'arrière-plan musulman [in location] fassent l'expérience de l'unité complète avec Dieu et les autres chrétiens, comme Jésus l'a demandé dans Jean 17.
pt_br: Devemos ser conhecidos pela unidade no amor de Cristo. “Que eles sejam levados à completa unidade para que o mundo saiba que você me enviou e os amou assim como você me amou” (João 17:23). Ore para que os cristãos de origem muçulmana [in location] experimentem a unidade completa com Deus e com outros cristãos, como Jesus orou em João 17.

source: “And this Gospel of the Kingdom shall be preached throughout the world, so that all peoples will hear it; and then the end will come” (Mathew 24:14). Lord, on this last day of Ramadan, we cry out to you again and declare the truth of your promise that this Gospel of Your Kingdom shall be preached throughout the entire Muslim world: from Morocco to Indonesia, from California to the streets of Paris. And [in location], again, we proclaim: North and South, East and West; mountain, coast, and valley; every family, village, town, region, and city [in location] shall hear the truth of the Gospel of Christ.
ar: "وَيُكْرَزُ بِبِشَارَةِ الْمَلَكُوتِ هذِهِ فِي كُلِّ الْمَسْكُونَةِ شَهَادَةً لِجَمِيعِ الأُمَمِ. ثُمَّ يَأْتِي الْمُنْتَهَى." (مت 24: 14). يا رب، في هذا اليوم الأخير من رمضان، نصرخ إليك مرة أخرى ونعلن حقيقة وعدك بأن هذا الإنجيل من ملكوتك سيُبشَّر في جميع أنحاء العالم الإسلامي: من المغرب إلى إندونيسيا، من كاليفورنيا إلى شوارع باريس. و [في المكان]، نعلن مرة أخرى: الشمال والجنوب، والشرق والغرب؛ الجبل والساحل والوادي؛ كل عائلة وقرية وبلدة ومنطقة ومدينة [in location] ستسمع حقيقة إنجيل المسيح.
fr_fr: "Cette bonne nouvelle du Royaume sera prêché dans le monde entier, pour servir de témoignage à toutes les nations, Alors viendra la fin" (Matthieu 24 :14). Seigneur, en ce dernier jour du Ramadan, nous crions à nouveau vers toi et déclarons la vérité de ta promesse que cet Évangile de ton Royaume sera prêché dans tout le monde musulman : du Maroc à l'Indonésie, de la Californie aux rues de Paris. Et au [in location], nous proclamons à nouveau que du Nord au Sud, d’Est en Ouest ; dans la montagne, au bord des eaux et dans la vallée ; chaque famille, village, ville, région et ville au [in location] entende la vérité de l’Evangile de Christ.
pt_br: “E este Evangelho do Reino será pregado em todo o mundo, para que todos os povos o ouçam; e então virá o fim” (Mateus 24:14). Senhor, neste último dia do Ramadã, clamamos a ti novamente e declaramos a verdade da tua promessa de que este Evangelho do Teu Reino será pregado em todo o mundo muçulmano: do Marrocos à Indonésia, da Califórnia às ruas de Paris. E [in location], novamente, proclamamos: Norte e Sul, Leste e Oeste; montanha, costa e vale; toda família, vila, tribo, região e cidade [in location] ouvirá a verdade do Evangelho de Cristo.

source: Pray for existing groups (friends, co-workers, families, etc.) to yearn to discover, obey, and share God's Word. When this happens with existing groups there are far fewer obstacles and complexities in figuring how and where to meet.
ar: نصلي من أجل الجماعات القائمة (الأصدقاء، زملاء العمل، العائلات، إلخ) أن تتوق إلى اكتشاف كلمة الله، وأن تطيعها، وتشاركها. عندما يحدث هذا مع الجماعات القائمة، يكون هناك عدد أقل من العقبات والتعقيدات في التفكير في كيفية ومكان التجمع.
fr_fr: Priez pour que les groupes déjà existants (amis, collègues, familles, etc.) aspirent à découvrir, à obéir et à partager la Parole de Dieu. Lorsque cela se produit avec des groupes déjà existants, il y a beaucoup moins d'obstacles et d’ennuis pour trouver le mode et le lieu de rencontre.
pt_br: Ore para que os grupos existentes (amigos, colegas de trabalho, famílias, etc.) anseiem descobrir, obedecer e compartilhar a Palavra de Deus. Quando isto acontece com os grupos existentes, há muito menos obstáculos e complexidades para descobrir como e onde se reunir.

source: Lord, we lift our voice together one last time. Thank you for these 30 days of prayer for our brothers and sisters [in location]. Today we remember our brothers and sisters across the whole Muslim world, and we declare: The Good News that Christ, and not Caesar, reigns as Lord and Ruler of the Cosmos. Let this truth be heard in Mecca, the announcement that God’s Anointed, Jesus, rules as King. Let it be shared in Baghdad and Cairo, that Christ has thrown down death and conquered the grave of exile. From Libya and Tunisia to Somalia and Sudan, from the islands of Indonesia to the mountains of Pakistan, from India to Iran, from the Gulf countries to the Levant and to Turkey, through all the war-torn towns, cities, and villages of Afghanistan, Yemen, and Syria: let the good news of the saving grace of Jesus, our Lord, be preached… spread…and incarnated into the world by followers of Jesus. Let men and women, children, and whole families be baptized into the community of saints. and be filled with the presence and power of God’s indwelling Holy Spirit. And then the end will come. And finally, Lord, the Lamb of God shall receive the full reward of His suffering…in and for the Muslim world...to the great glory and praise of You, our God and Father. At long last, let Your children come running home. Amen. Amen.
ar: يا رب، نرفع صوتنا معًا لآخر مرة. شكرًا لك على هذه الأيام الثلاثين من الصلاة من أجل إخوتنا وأخواتنا في [in location]. اليوم نتذكر إخوتنا وأخواتنا في جميع أنحاء العالم الإسلامي، ونعلن: بشارة أن المسيح، وليس قيصر، يحكم كربون الكون. دع هذه الحقيقة تُسمع في مكة، الإعلان بأن المسيح، مسيح الله، يحكم كملك. ليتم مشاركته في بغداد والقاهرة، بأن المسيح قد أسقط الموت وغلب على قبر النفي. من ليبيا وتونس إلى الصومال والسودان، من جزر إندونيسيا إلى جبال باكستان، من الهند إلى إيران، من دول الخليج إلى بلاد الشام وتركيا، من خلال جميع البلدات والمدن والقرى الممزقة بالحروب في أفغانستان واليمن وسوريا: دع بشارة نعمة الخلاص بيسوع، ربنا، تُبشَّر... تنتشر... وتتجسَّد في العالم من خلال متابعي يسوع. ليُعمد الرجال والنساء والأطفال والعائلات بأسرها في جماعة القديسين، ويملأون بحضور وقوة روح الله القدوس المسكن. وبعد ذلك سيأتي النهاية. وأخيرًا، يا رب، سيرى خروف الله الثواب الكامل لمعاناته... في ومن أجل العالم الإسلامي... إلى مجد عظيم وتسبيح لك، إلهنا وأبانا. في النهاية، دع أطفالك يأتون إلى بيتهم بسرعة. آمين. آمين.
fr_fr: Seigneur, nous élevons notre voix ensemble une dernière fois. Merci pour ces 30 jours de prière pour nos frères et sœurs au [in location]. Aujourd'hui, nous nous souvenons de nos frères et sœurs dans l'ensemble du monde musulman et nous déclarons que La bonne nouvelle, ce n’est pas César, mais plutôt le Christ, Lui qui règne en tant que Seigneur et Maître de l’univers. Que cette vérité soit entendue à La Mecque, à savoir la nouvelle selon laquelle l'Oint de Dieu, Jésus, règne en tant que Roi. Que cela soit annoncé à Bagdad et au Caire, que le Christ a triomphé de la mort et a vaincu le tombeau de l’exil. De la Libye à la Tunisie jusqu’au Somalie et le Soudan, des îles de l'Indonésie aux montagnes du Pakistan, de l'Inde à l'Iran, des pays du Golfe jusqu’en Orient et en Turquie, à travers toutes les villes et tous les villages déchirés par la guerre en Afghanistan, au Yémen et en Syrie, que la bonne nouvelle de la grâce salvatrice de Jésus, notre Seigneur, soit prêchée... répandue ... et incarnée dans le monde par les disciples de Jésus. Que des hommes et des femmes, des enfants et des familles entières soient baptisés dans la communauté des saints et soient remplis de la présence et de la puissance de l'Esprit Saint de Dieu qui habite en eux. Alors viendra la fin. Et enfin, Seigneur, l'Agneau de Dieu recevra la pleine récompense de ses souffrances... à travers et pour le monde musulman dans son ensemble... et que toute la gloire et toute la louange te reviennent, Toi notre Dieu et Père. Et au bout du compte, permet que tes enfants reviennent à la maison en courant. Amen. Amen.
pt_br: Senhor, levantamos nossa voz juntos pela última vez. Obrigado por estes 30 dias de oração pelos nossos irmãos e irmãs [in location]. Hoje recordamos os nossos irmãos e irmãs em todo o mundo muçulmano e declaramos: As Boas Novas de que Cristo, e não César, reina como Senhor e Governante da Terra. Que esta verdade seja ouvida em Meca, o anúncio de que o Ungido de Deus, Jesus, governa como Rei. Que seja partilhado em Bagdá e no Cairo que Cristo derrubou a morte e conquistou o túmulo do exílio. Da Líbia e da Tunísia à Somália e ao Sudão, das ilhas da Indonésia às montanhas do Paquistão, da Índia ao Irão, dos países do Golfo ao Levante e à Turquia, passando por todas as vilas, cidades e aldeias devastadas pela guerra no Afeganistão , Iémen e Síria: que as boas novas da graça salvadora de Jesus, nosso Senhor, sejam pregadas… espalhadas… e encarnadas no mundo pelos seguidores de Jesus. Que homens e mulheres, crianças e famílias inteiras sejam batizados na comunidade dos santos. e ser cheio da presença e do poder da habitação do Espírito Santo de Deus. E então o fim chegará. E finalmente, Senhor, o Cordeiro de Deus receberá a recompensa completa do Seu sofrimento...no e para o mundo muçulmano...para grande glória e louvor de Ti, nosso Deus e Pai. Finalmente, deixe Seus filhos voltarem correndo para casa. Amém. Amém.

source: 30 Ways for Muslims to encounter Christ
ar: 30 طريقة للمسلمين للإلتماس المسيح
fr_fr: 30 façons pour les musulmans de rencontrer le Christ
pt_br: 30 maneiras para os muçulmanos encontrarem Cristo

source: Liberty to the Captives
ar: حرية للمأسورين
fr_fr: Liberté pour les captifs
pt_br: Liberdade aos cativos

source: Each of us who comes to Christ must repent of and renounce every pact, promise, or identity we held before faith in Christ. Join us in praying for our brothers and sisters in Christ from a Muslim background as they repent of their former identity as Muslims. This prayer is inspired by chapter 7 and 8 of Liberty to the Captives by Mark Durie
ar: كل من يأتي إلى المسيح يجب أن يتوب وينكر كل عهد أو وعد أو هوية كانت لديه قبل الإيمان بالمسيح. انضم إلينا في الصلاة من أجل إخوتنا وأخواتنا في المسيح من خلفية مسلمة أثناء توبتهم عن هويتهم السابقة كمسلمين. هذه الصلاة ملهمة من الفصول 7 و 8 من "حرية للمأسورين" لمارك دوري
fr_fr: Chacun d'entre nous qui vient au Christ doit se repentir et renoncer à tout pacte, promesse ou identité que nous avions avant de venir à Christ. Pendant ces 30 jours, rejoignez-nous pour prier en faveur de nos frères et sœurs en Christ ayant un arrière-plan musulman pendant qu'ils se repentent de leur ancienne identité en tant que musulmans. Ces prières sont inspirées des chapitres 7 et 8 de Liberté pour les Captifs de Mark Durie.
pt_br: Cada um de nós que vem a Cristo deve arrepender-se e renunciar a todo pacto, promessa ou identidade que mantínhamos antes da fé em Cristo. Junte-se a nós em oração por nossos irmãos e irmãs em Cristo de origem muçulmana enquanto eles se arrependem de sua antiga identidade como muçulmanos. Esta oração é inspirada nos capítulos 7 e 8 de Liberty to the Captives, de Mark Durie.

source: Praying Scripture
ar: الصلاة الملهمة من الكتاب المقدس
fr_fr: Priant sur la base de l'Ecriture
pt_br: Orando as Escrituras

source: Praying for the Church
ar: الصلاة من أجل الكنيسة
fr_fr: Priant pour l'Église
pt_br: Orando pela Igreja

source: Claiming Our Hope in Christ and His Heart for the Nations
ar: المطالبة بأملنا في المسيح وقلبه للأمم
fr_fr: Revendiquant Notre Espérance en Christ et l’Amour qu’Il porte pour les nations
pt_br: Reivindicando Nossa Esperança em Cristo e Seu Coração para as Nações
