Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: O Lord! Teach your Church to come boldly into your presence, assured of right standing in Christ. And empower these precious brothers and sisters from your storehouse of unlimited resources. Grant them all they need. And as they grow, may Christ be more at home in their hearts as they trust Him. May the roots of their faith go down deeper and deeper into the soil of God’s marvelous love, and let them become intimately acquainted with the love of Christ that surpasses just a head’s knowledge of it. Father! Complete them. Perfect them. Sanctify them. Do abundantly more in their hearts and minds than we could ever ask or dare to imagine, for they are your masterpiece! You have set them apart for special works [in location] that will bring You glory.
ar: يا رب! علّم كنيستك أن تأتي بجرأة إلى حضرتك، وتكون ثابتة في حق المسيح. وأعط هؤلاء الإخوة والأخوات الأعزاء من خزائن بركاتك اللامحدودة. امنحهم كل ما يحتاجونه. ومع نموهم، ليكون المسيح أكثر تواجدًا في قلوبهم وهم يثقون به. ولتتعمق جذور إيمانهم في تربة محبة الله الرائعة، ودعهم يصبحون أكثر معرفة بمحبة المسيح التي تتجاوز معرفة العقل. يا أبي السماوي! أكمل أعمالك في حياة هؤلاء الخدام. امنحهم القوة والثبات ليكونوا شهودًا فعّالين لملكوتك في [in location]. اجعلهم آلات في يديك لتحقيق إرادتك وتمجيد اسمك في كل عمل يصنعونه.
fr_fr: Ô Seigneur ! Enseigne à ton Église à venir avec assurance dans ta présence, assurée qu’elle est dans la bonne position en Christ. Et équipe ces précieux frères et sœurs à partir de ton magasin qui regorge de ressources inépuisables. Accorde-leur tout ce dont ils ont besoin. Et à mesure qu’ils grandissent, que Christ soit plus à l’aise dans leur cœur pendant qu’ils lui font confiance. Puissent les racines de leur foi s’enfoncer de plus en plus profondément dans le sol de l’amour merveilleux de Dieu et qu’ils soient dans une relation qui leur permet de connaître intimement le Christ, une relation qui surpasse, en effet, celle de qui se limite à notre intellect. Père ! Complète-les. Perfectionne-les. Sanctifie-les. Fais dans leur cœur et leur esprit bien au-delà de ce que nous ne pourrions jamais demander ou oser imaginer, car ils sont ton chef-d’œuvre ! Tu les as mis à part pour des tâches spéciales au [in location] qui t'apporteront la gloire.
pt_br: Ó Senhor! Ensine a sua Igreja a chegar com ousadia à sua presença, com a certeza de uma posição correta em Cristo. E capacite esses preciosos irmãos e irmãs com seu depósito de recursos ilimitados. Conceda-lhes tudo o que precisam. E à medida que crescem, que Cristo esteja mais à vontade em seus corações à medida que confiam Nele. Que as raízes da sua fé penetrem cada vez mais fundo no solo do maravilhoso amor de Deus, e que eles se familiarizem intimamente com o amor de Cristo que ultrapassa todo entendimento. Pai! Complete-os. Aperfeiçoe-os. Santifique-os. Faça muito mais em seus corações e mentes do que poderíamos pedir ou ousar imaginar, pois eles são a sua obra-prima! Tu os separaste para obras especiais [in location] que lhe trarão glória.

source: Muslims believe that the Quran is the perfect and final revelation of God. Christians believe that Jesus is. "He is the radiance of the glory of God and the exact imprint of his nature..." (Hebrews 1:1-4). Pray for Muslims [in location] to read the Gospels and see the contrast between the exact representation of God's nature we see in Christ and what the Quran teaches.
ar: يعتقد المسلمون أن القرآن هو الوحي الكامل والنهائي من الله. يعتقد المسيحيون أن يسوع هو. "وَهُوَ بَهَاءُ مَجْدِهِ وَرَسْمُ جَوْهَرِهِ وَحَامِلٌ كُلَّ ٱلْأَشْيَاءِ بِكَلِمَةِ قُدْرَتِهِ…" (عبرانيين 1: 1-4). صلي من أجل المسلمين [in location] أن يقرأوا الأناجيل ويروا التناقض بين التمثيل الدقيق لطبيعة الله التي نراها في المسيح وما يعلمه القرآن.
fr_fr: Les musulmans croient que le Coran est la révélation parfaite et finale de Dieu. Les chrétiens croient que c’est plutôt Jésus qui incarne cela. ‘’ et qui, étant le reflet de sa gloire et l’empreinte de sa personne...". (Hébreux 1 :1-4). Priez pour que les musulmans [in location] lisent les Évangiles et voient le contraste qui existe entre le reflet exact de la personne de Dieu que nous voyons en Christ et ce qu'enseigne le Coran.
pt_br: Os muçulmanos acreditam que o Alcorão é a revelação perfeita e final de Deus. Os cristãos acreditam que Jesus existe. “Ele é o resplendor da glória de Deus e a marca exata da sua natureza...” (Hebreus 1:1-4). Ore para que os muçulmanos [in location] leiam os Evangelhos e vejam o contraste entre a representação exata da natureza de Deus que vemos em Cristo e o que o Alcorão ensina.

source: We are not defenseless or weaponless, but are spiritually armed in Christ. "Finally be strong in the Lord and in his mighty power. Put on the full armor of God, so that you can take your stand against the devil's schemes" (Ephesians 6:10-11). Pray for Christians from a Muslim background [in location] to put on the armor of God and recognize their battle is not against flesh and blood but against spiritual forces.
ar: في المسيح، ليس لدينا ضعف أو نقص في السلاح، بل نحن مجهزون روحيًا."أَخِيرًا يَا إِخْوَتِي تَقَوُّوْا فِي الرَّبِّ وَفِي شِدَّةِ قُوَّتِهِ. الْبَسُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تَثْبُتُوا ضِدَّ مَكَايِدِ إِبْلِيسَ. فَإِنَّ مُصَارَعَتَنَا لَيْسَتْ مَعَ دَمٍ وَلَحْمٍ، بَلْ مَعَ الرُّؤَسَاءِ، مَعَ السَّلاَطِينِ، مَعَ وُلاَةِ الْعَالَمِ عَلَى ظُلْمَةِ هذَا الدَّهْرِ، مَعَ أَجْنَادِ الشَّرِّ الرُّوحِيَّةِ فِي السَّمَاوِيَّاتِ" (أف 6: 10-12). نصلي من أجل المسيحيين من خلفية مسلمة في [in location] أن يلبسوا سلاح الله ويدركوا أن معركتهم ليست ضد لحم ودم، بل ضد القوى الروحية.
fr_fr: Nous ne sommes pas sans défense ni sans armes, mais nous sommes spirituellement armés en Christ. "Au reste, fortifiez-vous dans le Seigneur et par sa force toute puissante. Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable" (Éphésiens 6 :10-11). Priez pour que les chrétiens d'arrière-plan musulman [in location] revêtent l'armure de Dieu et reconnaissent que leur combat n'est pas contre la chair et le sang, mais contre les forces spirituelles.
pt_br: Não estamos indefesos ou desarmados, mas estamos espiritualmente armados em Cristo. “Finalmente, fortaleçam-se no Senhor e no seu grande poder. Vistam toda a armadura de Deus, para que possam se posicionar contra as ciladas do diabo” (Efésios 6:10-11). Ore para que os cristãos de origem muçulmana [in location] vistam a armadura de Deus e reconheçam que sua batalha não é contra a carne e o sangue, mas contra as forças espirituais.

source: “You have heard me teach things that have been confirmed by many reliable witnesses. Now teach these truths to other trustworthy people who will be able to pass them on to others” (2 Tim 2:2). Ask for the grace of multiplication: May leaders make other leaders, and groups start other groups. Ask for trustworthy men and women to be identified and entrusted with the gospel message. Ask for the gift of reproducibility: in evangelism, in discipleship, and in church structures.
ar: "وَمَا سَمِعْتَهُ مِنِّي بِشُهُودٍ كَثِيرِينَ، أَوْدِعْهُ أُنَاسًا أُمَنَاءَ، يَكُونُونَ أَكْفَاءً أَنْ يُعَلِّمُوا آخَرِينَ أَيْضًا" (2 تي 2: 2). نطلب نعمة التضاعف: ليصنع القادة قادة آخرين، وليبدأ الأفراد مجموعات أخرى. نطلب تحديد الرجال والنساء الأمناء واعتمادهم برسالة الإنجيل. نطلب هبة التكاثر: في الإنجيل، وفي التلمذة، وفي هياكل الكنيسة.
fr_fr: « Et ce que tu as entendu de moi en présence de beaucoup de témoins, confie-le à es hommes fidèles, qui soient capables de l’enseigner aussi à d’autres » (2 Timothe 2 : 2). Priez pour la grâce de la multiplication : Que les dirigeants suscitent d’autres dirigeants et que les groupes créent d’autres groupes. Priez pour que des hommes et des femmes dignes de confiance soient identifiés et chargés de colporter le message de l’Évangile. Priez pour le don de la reproductibilité : dans l’évangélisation, dans la formation de disciples et dans les structures ecclésiales.
pt_br: “Vocês me ouviram ensinar coisas que foram confirmadas por muitas testemunhas confiáveis. Agora ensine essas verdades a outras pessoas confiáveis, que serão capazes de transmiti-las a outros” (2 Timóteo 2:2). Peça a graça da multiplicação: Que os líderes façam outros líderes, e os grupos iniciem outros grupos. Peça que homens e mulheres confiáveis sejam identificados e lhes seja confiada a mensagem do evangelho. Peça o dom da reprodutibilidade: no evangelismo, no discipulado e nas estruturas da igreja.

source: Pray that the church [in location] will be super clear: 1) that God wants to save the lost (through the Gospel) 2) that God wants the lost to become like Christ (through the church).
ar: نطلب من الله أن يمنح الكنيسة في [in location] وضوحًا فائقًا بشأن: 1) إرادة الله لإنقاذ الضالين (من خلال الإنجيل) 2) إرادة الله لتحول الضالين ليصبحوا مثل المسيح (من خلال الكنيسة).
fr_fr: Priez pour que l'église au [in location] proclame sans ambages : 1) que Dieu veut sauver ceux qui sont dans l’égarement (à travers l'Évangile) 2) que Dieu veut que ceux qui sont dans l’égarement ressemblent à Christ (à travers l'église).
pt_br: Ore para que a igreja [in location] seja super clara: 1) que Deus quer salvar os perdidos (através do Evangelho) 2) que Deus quer que os perdidos se tornem parecidos com Cristo (através da igreja).

source: Father, we pray that the peoples [of location] will learn to study the Bible, understand it, obey it, and share it quickly and boldly with others. Lord, will you grant this nation the grace of multiplication: disciples who make disciples, groups that start groups, and churches that plant churches. Ancient of Days, may your glory and fame spread throughout [location] – and the entire region – as followers of Jesus love God by obeying His commands. Savior, may Your followers [in location] go to their near neighbors, bringing the life-changing presence, love, and power of God with them.
ar: أيها الآب، نصلي أن يتعلم شعوب [of location] دراسة الكتاب المقدس، فهمه، طاعته، ومشاركته بسرعة وبجرأة مع الآخرين. يا رب، أترك لهذه الأمة نعمة التكاثر: تلاميذ يصنعون تلاميذًا، ومجموعات تبدأ مجموعات، وكنائس تنبت كنائس. يا رب، لينتشر مجدك وسمعتك في جميع أنحاء [location] – والمنطقة بأكملها – حيث يحب أتباع يسوع الله من خلال طاعتهم لوصاياه. أيها المخلص، ليذهب أتباعك في [in location] إلى جيرانهم المقربين، محملين بوجود الله الذي يغير الحياة، وبمحبته، وبقوته.
fr_fr: Père, nous prions pour que les peuples [of location] apprennent à étudier la Bible, à la comprendre, à lui obéir et à la partager rapidement et hardiement avec les autres. Seigneur, accorderas-tu à cette nation la grâce de la multiplication : des disciples qui font des disciples, des groupes qui créent des groupes et des églises qui implantent des églises. Ancien des jours, que ta gloire et ta renommée se répandent partout à travers [in location] – et dans toute la région – pendant que les disciples de Jésus démontrent qu’ils aiment Dieu en obéissant à ses commandements. Sauveur, que tes disciples au [in location] se rendent chez leurs voisins proches, apportant avec eux la présence, l'amour et la puissance de Dieu qui transforment les vies.
pt_br: Pai, oramos para que as pessoas [of location] aprendam a estudar a Bíblia, entendê-la, obedecê-la e compartilhá-la com rapidez e ousadia com outros. Senhor, concede a esta nação a graça da multiplicação: discípulos que fazem discípulos, grupos que iniciam grupos e igrejas que plantam igrejas. Ancião de Dias, que a sua glória e fama se espalhem por [location] – e por toda a região – à medida que os seguidores de Jesus amam a Deus obedecendo aos Seus mandamentos. Salvador, que Seus seguidores [in location] possam ir até seus vizinhos mais próximos, trazendo consigo a presença transformadora, o amor e o poder de Deus.

source: Muslims and Christians often use the same Arabic word for "prayer". The meanings of that word, however, could not be more different. Islamic salat "prayer" describes the memorized recitations that Muslims must speak and the motions they must go through five times a day. Christian "prayer" describes two-directional conversation with God where Christians humbly approach the throne of grace with confidence to present requests and praise, they listen to God, and are thus transformed. Today we ask for Muslims [in location] to have the opportunity to be prayed for by a Christian and for them to have a divine encounter with God through it.
ar: يستخدم المسلمون والمسيحيون في كثير من الأحيان نفس الكلمة العربية لكلمة "الصلاة". لكن معاني تلك الكلمة، بالطبع، يمكن أن تكون مختلفة للغاية. "الصلاة" في الإسلام تصف التلاوات المحفوظة التي يجب على المسلمين أن تلاوتها والحركات التي يجب عليهم القيام بها خمس مرات في اليوم. "الصلاة" المسيحية تصف محادثة ثنائية الاتجاه مع الله حيث يقترب المسيحيون بتواضع إلى عرش النعمة بالثقة لتقديم الطلبات والتسبيح، ويستمعون إلى الله، وبالتالي يأدي ذلك إلى التغيير. اليوم نصلي من أجل المسلمين في [in location] أن تتاح لهم الفرصة ليصلّى من اجلهم من قبل مؤمن مسيحي وأن يكون لديهم لقاء إلهي مع الله من خلاله.
fr_fr: Musulmans et chrétiens utilisent souvent le même mot arabe pour désigner la "prière". Cependant, les deux appréhendent la prière de deux très différentes manières. La salat, la "prière" dans l’Islam, les versets mémorisés que les musulmans sont tenus de réciter ainsi que les gestes qu'ils doivent effectuer cinq fois par jour. La "prière" chrétienne décrit une conversation à deux sens, de l’homme vers Dieu et vis-versa : les chrétiens s'approchent humblement du trône de la grâce, avec assurance, pour apporter leurs requêtes et leurs louanges, ils écoutent Dieu et se trouvent ainsi transformés. Aujourd'hui, nous demandons que les musulmans [in location] aient l’opportunité de bénéficier des prières d’un chrétien et que grâce à cela, ils parviennent à rencontrer Dieu.
pt_br: Muçulmanos e cristãos costumam usar a mesma palavra árabe para “oração”. Os significados dessa palavra, no entanto, não poderiam ser mais diferentes. A "oração" salat islâmica descreve as recitações memorizadas que os muçulmanos devem falar e os movimentos que devem realizar cinco vezes por dia. A "oração" cristã descreve uma conversa bidirecional com Deus, onde os cristãos se aproximam humildemente do trono da graça com confiança para apresentar pedidos e louvores, ouvem a Deus e são assim transformados. Hoje pedimos que os muçulmanos [in location] tenham a oportunidade de receber oração de um cristão e que tenham um encontro divino com Deus através disso.

source: We can consider it a joy to suffer in Christ's name. "Consider it pure joy, my brothers, whenever you face trials of many kinds…” (James 1:2). Pray for those following Christ [in location] to renounce the lie that suffering for the sake of Christ is shameful.
ar: يمكننا أن نعتبره فرحًا عندما نتألم من أجل المسيح."اِحْسِبُوهُ كُلَّ فَرَحٍ يَا إِخْوَتِي حِينَمَا تَقَعُونَ فِي تَجَارِبَ مُتَنَوِّعَةٍ…" (يع 1: 2). نطلب من الله أن يمنح أولئك الذين يتبعون المسيح في [in location] القوة لرفض الفكرة الكاذبة التي تقول إن المعاناة من أجل المسيح أمر مخزي.
fr_fr: Nous pouvons considérer comme une joie le fait de souffrir au nom du Christ. "Regardez comme un sujet de joie complète les diverses épreuves auxquelles vous pouvez être exposés..." (Jacques 1 :2). Priez pour que ceux qui suivent le Christ [in location] renoncent au mensonge selon lequel c’est une ignominie de souffrir pour le Christ.
pt_br: Podemos considerar uma alegria sofrer em nome de Cristo. “Meus irmãos, considerem motivo de grande alegria o fato de passarem por diversas provações…” (Tiago 1:2). Ore para que aqueles que seguem a Cristo [in location] renunciem à mentira de que sofrer por causa de Cristo é vergonhoso.

source: “The Lord says: ‘Turn to me now while there is time. Give me your hearts. Come with fasting, weeping, and mourning. Don’t tear your clothing in grief; tear your hearts instead.’ Return to the Lord your God, for He is merciful and compassionate. He is eager to relent and not punish. Who knows? He might turn and leave behind a blessing instead of a curse. Therefore, announce a solemn assembly; call the people together to fast and pray” (Joel 2, selections). Pray for a spirit of prayer, fasting, and repentance to fall on the believers [in location]. Pray for a seriousness and urgency among believers. Pray that God would respond to the prayers [of location] and that he send blessings on them.
ar: «وَلَكِنِ ٱلْآنَ، يَقُولُ ٱلرَّبُّ، ٱرْجِعُوا إِلَيَّ بِكُلِّ قُلُوبِكُمْ، وَبِٱلصَّوْمِ وَٱلْبُكَاءِ وَٱلنَّوْحِ. وَمَزِّقُوا قُلُوبَكُمْ لَا ثِيَابَكُمْ». وَٱرْجِعُوا إِلَى ٱلرَّبِّ إِلَهِكُمْ لِأَنَّهُ رَؤُوفٌ رَحِيمٌ، بَطِيءُ ٱلْغَضَبِ وَكَثِيرُ ٱلرَّأْفَةِ وَيَنْدَمُ عَلَى ٱلشَّرِّ. لَعَلَّهُ يَرْجِعُ وَيَنْدَمُ، فَيُبْقِيَ وَرَاءَهُ بَرَكَةَ، تَقْدِمَةٍ وَسَكِيبًا لِلرَّبِّ إِلَهِكُمْ. اِضْرِبُوا بِٱلْبُوقِ فِي صِهْيَوْنَ. قَدِّسُوا صَوْمًا. نَادُوا بِٱعْتِكَافٍ. اِجْمَعُوا ٱلشَّعْبَ. قَدِّسُوا ٱلْجَمَاعَةَ. ٱحْشُدُوا ٱلشُّيُوخَ. ٱجْمَعُوا ٱلْأَطْفَالَ وَرَاضِعِي ٱلثُّدِيِّ. لِيَخْرُجِ ٱلْعَرِيسُ مِنْ مِخْدَعِهِ وَٱلْعَرُوسُ مِنْ حَجَلَتِهَا. (يوئيل 2: 12-16). نطلب من الله أن يملأ قلوب المؤمنين في [in location] بروح الصلاة والصوم والتوبة. اطلب من الله أن يزيد من جديتهم واستعدادهم للإستجابة إلى دعوتهم. اطلب من الله أن يستجيب صلاة [of location] وأن يباركهم.
fr_fr: « Le Seigneur dit : « Maintenant encore, dit l Eternel, revenez à moi de tout votre coeur,, Avec des jeûnes, avec des pleurs et des lamentations ! Déchirez vos coeurs et non vos vêtements, et revenez à l’Eternel votre Dieu ; car il est compatissant et miséricordieux, Lent à la colère et riche en bonté, Et il se repent des maux qu’il envoie. Qui sait s’il ne viendra pas et ne se repentira pas. Et s’il ne laissera pas après lui la bénédiction, Des offrandes et des et des libations pour l’Eternel, votre Dieu ? Sonnez de la tromptte en Sion ! Publiez un jeûne, une convocation solennelle ! Assemblez le peuple, formez une sainte réunion » (Joël 2 :12-16a). Priez pour qu'un esprit de prière, de jeûne et de repentance tombe sur les croyants au [in location]. Priez pour le sérieux et le sens de l'urgence parmi les croyants. Priez pour que Dieu réponde aux prières [of location] et qu'il répande ses bénédictions sur eux.
pt_br: “O Senhor diz: ‘Volte-se para mim agora enquanto há tempo. Dê-me seus corações. Venha com jejum, choro e luto. Não rasgue suas roupas de tristeza; em vez disso, rasguem seus corações’. Voltem para o Senhor seu Deus, pois Ele é misericordioso e compassivo. Ele está ansioso para ceder e não punir. Quem sabe? Ele pode virar-se e deixar para trás uma bênção em vez de uma maldição. Portanto, anuncie uma assembleia solene; convoque o povo para jejuar e orar” (Joel 2, seleções). Ore para que um espírito de oração, jejum e arrependimento recaia sobre os crentes [in location]. Ore por seriedade e urgência entre os crentes. Ore para que Deus responda às orações [of location] e que envie bênçãos sobre eles.

source: Pray for wisdom about if/where Christians [in location] should use money in the emerging discipling network so that the movement ends up being healthy.
ar: نطلب من لله أن يمنحنا الإرشاد والحكمة لاتخاذ القرارات الصائبة حول كيفية استخدام المال في شبكة التلمذة الناشئة في [in location].
fr_fr: Priez pour la sagesse au sujet de la question de savoir si/où les chrétiens au [in location] devraient utiliser l'argent dans le réseau de disciples en gestation afin que le mouvement finisse par être sain.
pt_br: Ore por sabedoria sobre se/onde os cristãos [in location] devem usar o dinheiro na rede emergente de discipulado para que o movimento seja de forma saudável.

source: O Father! We come to you poor in spirit, asking…imploring…begging you for intervention in this nation and at this time. We pray, Lord, that you would raise up intercessors, people willing to stand in the gap for [location]. Raise up your prayer-warriors, and mobilize the believers to pray. May we pray instead of staying busy. May we pray instead of scheduling more activities. May we pray instead of filling up our time. Lord, have mercy. Christ, have mercy. Capture our hearts again. And make [location] a nation of sacrificial, extraordinary prayer and fasting.
ar: يا أبانا! نأتي إليك فقراء الروح، نطلب… نتوسل… نتضرع إليك للتدخل في هذا الوطن وفي هذا الوقت. نصلي، يا رب، أن تقيم شُفَعاء، أناس على استعداد للوقوف في الفجوات في [location]. أقم جنود صلاة، وحرّك المؤمنين للصلاة. فلنصل بدلاً من أن نبقى مشغولين. فلنصل بدلاً من أن نجدد جدول الأنشطة. فلنصل بدلاً من أن نملأ أوقاتنا. يا رب، ارحمنا. أيها المسيح ارحمنا. أملك على قلوبنا مرة أخرى. واجعلنا [location] أمة صلاة وصوم وتضحية.
fr_fr: Ô Père ! Nous venons à toi, tout pauvres en esprit, et nous te demandons… nous t’implorons… nous te supplions d'intervenir dans cette nation et en ce moment. Nous prions, Seigneur, pour que tu suscites des intercesseurs, des gens prêts à se tenir sur la brèche pour le [in location]. Suscite tes guerriers de prière et mobilise les croyants pour qu'ils prient. Puissions-nous prier au lieu de rester occupés. Puissions-nous prier au lieu de programmer plus d’activités. Puissions-nous prier au lieu de remplir notre temps. Seigneur aie pitié. Christ, manifeste ta miséricorde. Saisis-toi à nouveau de nos cœurs. Et fais du [in location] une nation de sacrifices de prière et de jeûne extraordinaires.
pt_br: Ó Pai! Nós vamos até Tua Presença , pobres de espírito, pedindo... implorando... suplicando-lhe que intervenha nesta nação e neste momento. Oramos, Senhor, para que Tu levantes intercessores, pessoas dispostas a permanecer na brecha por [location]. Levante seus guerreiros de oração e mobilize os crentes para orar. Que possamos orar em vez de ficar ocupados. Que possamos orar em vez de agendar mais atividades. Que possamos orar em vez de preencher nosso tempo. Senhor tenha piedade. Cristo, tenha misericórdia. Capture nossos corações novamente. E faça da [location] uma nação de oração e jejum extraordinário e sacrificial.
