Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: “For from the rising of the sun to its setting my name will be great the people [of location], and in every place incense will be offered to my name, and a pure offering. For my name will be great among the people [of location], says the Lord of hosts” (Malachi 1:11). Lord, may this passage come to pass in our lifetime. May your name be great among the people [of location], and may your name be worshiped and adored from the rising of the sun to its setting. Lord God Almighty, wherever incense is burned, wherever prayers are offered or beads are counted or rugs are laid out: in every mosque, in every church, in every gathering space for prayer – Lord, there, would your name be lifted high. Let [location] offer you a pure offering of adoration and praise. Amen
ar: "لأَنَّهُ مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ، وَفِي كُلِّ مَكَانٍ يُقَرَّبُ لاسْمِي بَخُورٌ وَتَقْدِمَةٌ طَاهِرَةٌ، لأَنَّ اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ، قَالَ رَبُّ الْجُنُودِ" (ملا 1: 11). يا رب، لتكن هذه الكلمات حقيقة في أيامنا. ليتعظم اسمك بين أهل [of location]، وليتمجد ويُعبد اسمك من شروق الشمس إلى مغيبها. يا الله القادر على كل شيء، حيثما يُحرق البخور، وحيثما يُصلى أو يُعد الخرز أو يُنشر السجاد - في كل مسجد، وفي كل كنيسة، وفي كل مكان للصلاة - هناك، لتُرفع أسماءك. فليُقدِّم [location] لك قربانًا نقيًا من العبادة والتسبيح. آمين
fr_fr: "Car depuis le lever du soleil jusqu'à son coucher, Mon nom est grand parmi les nations, Et en tout lieu on brûle de l'encens en l’honneur de mon nom Et l’on présente des offrandes pures ; Car grand est mon nom parmi les nations, Dit l’Eternel des armées" (Malachie 1 :11). Seigneur, que ce passage s'accomplisse au cours de notre vie. Que ton nom soit grand parmi les peuples du [in location], et que ton nom soit adoré et vénéré depuis le lever du soleil jusqu'à son coucher. Seigneur Dieu tout-puissant, partout où l'on brûle de l'encens, où l'on offre des prières, où l'on égraine des chapelets, où l'on étend des tapis : dans chaque mosquée, dans chaque église, dans chaque lieu où les gens se rassemblent pour prier - Seigneur, que ton nom soit élevé. Que de ce lieu, l’on t'adore et que l’on te loue d’un cœur pur. Amen
pt_br: “Pois desde o nasver até o pôr do sol meu nome será grande para o povo [of location], e em todo lugar será oferecido incenso ao meu nome, e uma oferta pura. Porque o meu nome será grande entre o povo [of location], diz o Senhor dos Exércitos” (Malaquias 1:11). Senhor, que esta passagem aconteça em nossa vida. Que o seu nome seja grande entre as pessoas [of location], e que o seu nome seja adorado e exaltado desde o nascer até o pôr do sol. Senhor Deus Todo-poderoso, onde quer que se queime incenso, onde quer que se ofereçam orações, ou se estendam tapetes: em cada mesquita, em cada igreja, em cada espaço de reunião para oração – Senhor, aí, o teu nome será exaltado. Deixe que [location] lhe ofereça uma pura oferta de adoração e louvor. Amém

source: Pray that every man, woman, and child [in location] will hear the testimony of someone from his/her culture in-person.
ar: نصلي أن يسمع كل رجل وامرأة وطفل في [in location] شهادة شخصٍ من ثقافتهم شخصيًا.
fr_fr: Priez pour que chaque homme, femme et enfant au [in location] entende en personne le témoignage de quelqu’un issu de sa culture.
pt_br: Ore para que cada homem, mulher e criança [in location] ouça pessoalmente o testemunho de alguém de sua cultura.

source: Holy Father, Sovereign God, we give thanks for your mercies, please make them new every morning [in location]. Lord, we ask for your divine intervention: Would you lead movement practitioners to people of peace and then help those persons of peace establish new gospel-centered communities. Lord, you are the vine from which all life comes, mature those emerging communities into being New Testament churches with baptized believers obeying all the commands of Christ. May we see disciples who make disciples, leaders who make leaders, groups that start groups, and churches that plant churches. May your glory increase [in location] through the obedience and love of your followers. And may a gospel movement cover this nation, transforming it from the inside out, and impacting the entire Muslim world. Amen
ar: أيها الآب القدوس، السيد الرب، نحمدك على رحمتك، فلتُجدَّد كل صباح في [in location]. يا رب، نطلب تدخلك الإلهي: أن تهدي حركة الممارسين إلى أناس السلام، وتساعدهم على إنشاء مجتمعات جديدة متمحورة حول الإنجيل. يا رب، أنت الكرمة التي تنبت الحياة، فانموِّها تلك المجتمعات الناشئة لتكون كنائس جديدة على نهج العهد مع المؤمنين المعمدين الذين يطيعون جميع وصايا المسيح. ليتم رؤية تلاميذ يصنعون تلاميذًا، وقادة يصنعون قادة، ومجموعات تبدأ مجموعات، وكنائس تغرس كنائس. ليزداد مجدك [في المكان] من خلال طاعة ومحبة متابعيك. وليغطي حركة الإنجيل هذا الوطن، محولًا إياه من الداخل إلى الخارج، ومؤثرًا على العالم الإسلامي بأسره. آمين
fr_fr: Père saint, Dieu souverain, nous te rendons grâce pour tes compassions, fais qu'elles se renouvellent chaque matin au [in location]. Seigneur, nous te prions d’intervenir : Puisse-tu conduire les praticiens du mouvement vers les personnes de paix et ensuite aider ces personnes de paix à établir de nouvelles communautés axées sur l'Evangile. Seigneur, Toi qui es la vigne de qui émane toute vie, fais mûrir ces communautés naissantes pour qu'elles deviennent des églises du Nouveau Testament constituées de croyants baptisés obéissant à tous les commandements du Christ. Que nous puissions voir des disciples qui font des disciples, des leaders qui suscitent des leaders, des groupes qui créent des groupes et des églises qui implantent des églises. Que ta gloire se répande grâce à l'obéissance et à l'amour de tes disciples. Et qu'un mouvement évangélique couvre cette nation, la transformant de l'intérieur et impactant l'ensemble du monde musulman. Amen
pt_br: Santo Pai, Soberano Deus, damos graças por suas misericórdias, por favor, renove-as todas as manhãs [in location]. Senhor, pedimos a sua intervenção divina: Tu levarias os praticantes do movimento de discipulado a pessoas de paz e depois ajudaria essas pessoas de paz a estabelecer novas comunidades centradas no evangelho? Senhor, Tu és a videira da qual vem toda a vida, amadureça essas comunidades emergentes em igrejas do Novo Testamento com crentes batizados obedecendo a todos os mandamentos de Cristo. Que possamos ver discípulos que fazem discípulos, líderes que fazem líderes, grupos que iniciam grupos e igrejas que plantam igrejas. Que sua glória aumente [in location] através da obediência e do amor de seus seguidores. E que um movimento cristão cubra esta nação, transformando-a de dentro para fora e impactando todo o mundo muçulmano. Amém

source: Muslims (and all people, really) care deeply about their outward appearance or reputation in the community. But Jesus cares about the person's heart. Religion can change outward behavior but can't change inward attitudes—only the Spirit of God can do that. Pray for the people [of location] to be convicted about their need for a clean heart and to seek out Jesus' teachings on the topic.
ar: يهتم المسلمون (وجميع الناس حقًا) بشكل كبير بمظهرهم الخارجي أو سمعتهم في المجتمع. لكن يسوع يهتم بقلب الإنسان. يمكن للدين تغيير السلوك الخارجي ولكنه لا يمكن أن يغير التوجهات الداخلية - إنما روح الله وحده قادر أن يفعل ذلك. صلوا من أجل أهل [of location] أن يلتمسوا حاجتهم إلى التحلي بقلب نقي وأن يبحثوا عن تعاليم يسوع في هذا الموضوع.
fr_fr: Les musulmans (et tous les autres, en fait) se préoccupent beaucoup de leur apparence ou de leur réputation au sein de la communauté. Mais Jésus s'intéresse au cœur de la personne. La religion peut changer le comportement extérieur mais ne peut pas changer les attitudes intérieures - seul l'Esprit de Dieu est capable de le faire. Priez pour que les habitants [of location]YYY soient convaincus qu'ils ont besoin d'un cœur pur et qu'ils recherchent les enseignements de Jésus sur ce sujet.
pt_br: Os muçulmanos (e todas as pessoas, na verdade) preocupam-se profundamente com a sua aparência exterior ou reputação na comunidade. Mas Jesus se preocupa com o coração da pessoa. A religião pode mudar o comportamento exterior, mas não pode mudar as atitudes interiores – só o Espírito de Deus pode fazer isso. Ore para que as pessoas [of location] sejam convencidas de sua necessidade de um coração limpo e busquem os ensinamentos de Jesus sobre o assunto.

source: We have the power of the Holy Spirit to reveal the truth. "But when he, the Spirit of truth, comes, he will guide you into all truth" (John 16:13). Pray for all Christians, new and mature, from a Muslim background [in location] to trust only the Holy Spirit to guide them into all truth and to obey whatever he says.
ar: "وَأَمَّا مَتَى جَاءَ ذَاكَ، رُوحُ الْحَقِّ، فَهُوَ يُرْشِدُكُمْ إِلَى جَمِيعِ الْحَقِّ، لأَنَّهُ لاَ يَتَكَلَّمُ مِنْ نَفْسِهِ، بَلْ كُلُّ مَا يَسْمَعُ يَتَكَلَّمُ بِهِ، وَيُخْبِرُكُمْ بِأُمُورٍ آتِيَةٍ" (يو 16: 13). صل من أجل جميع المسيحيين، سواء كانوا جددًا أم ناضجين، من خلفية إسلامية في [in location] للثقة فقط بالروح القدس ليهديهم إلى كل الحق وليطيعوا كل ما يقوله.
fr_fr: Nous avons la puissance du Saint-Esprit pour révéler la vérité. "Et quand le consolateur sera venu, l'Esprit de vérité, il vous conduira dans toute la vérité" (Jean 16 :13). Priez pour que tous les chrétiens d’arrière-plan musulman se trouvant à [in location], les novices tout comme ceux qui sont mûrs(exercés), fassent confiance uniquement au Saint-Esprit pour les guider dans toute la vérité et pour obéir à tout ce qu'il dit.
pt_br: Temos o poder do Espírito Santo para revelar a verdade. “Mas quando vier aquele, o Espírito da verdade, ele vos guiará a toda a verdade” (João 16:13). Ore para que todos os cristãos, novos e maduros, de origem muçulmana [in location], confiem apenas no Espírito Santo para guiá-los em toda a verdade e para obedecer a tudo o que Ele diz.

source: “Don’t just pretend to love others. Really love them. Hate what is wrong. Hold tightly to what is good. Love each other with genuine affection, and take delight in honoring each other” (Rom 12:9-10). Pray for hatred of wrong in communities throughout [location]…not hatred of people, but hatred of evil. Pray that communities would cling to and love what is good. Ask that God’s spirit would help people honor one another and delight in one another.
ar: "اَلْمَحَبَّةُ فَلْتَكُنْ بِلاَ رِيَاءٍ. كُونُوا كَارِهِينَ الشَّرَّ، مُلْتَصِقِينَ بِالْخَيْرِ" (رو 12: 9). صلوا لكراهية كل مظاهر الظلم والفساد في المجتمعات في جميع أنحاء [المكان]، ولكن لتكن هذه الكراهية تجاه الظلم والشر نفسه وليس تجاه الأشخاص. نطلب من الله أن يثبت المجتمعات في محبة الخير والصلاح، وأن يساعدهم على الإلتصاق بالخير وتعظيمه في حياتهم. نسأل الله أن يرسل روحه القدوس ويعلم الناس تقدير بعضهم البعض والتمتع بوجود بعضهم البعض، وأن يملأ قلوبهم بالمحبة والسلام.
fr_fr: « Que la charité soit sans hypocrisie. Ayez le mal en horreur ; attachez-vous au bien. Par amour fraternel, soyez plein d’affection les uns pour les autres ; par honneur, usez de prévenances réciproques » (Rom 12 :9-10). Priez pour la haine du mal dans les communautés [location]… pas la haine des gens, mais la haine du mal. Priez pour que les communautés s'accrochent à et aiment ce qui est bon. Priez pour que l’esprit de Dieu aide les gens à s’honorer les uns les autres et à se réjouir les uns des autres.
pt_br: “ O amor deve ser sincero. Odeiem o que é mau; apeguem-se ao que é bom. Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a vocês.” (Romanos 12:9-10). Ore para que os cristãos possam odiar o que é mau nas comunidades em toda [location]…não pelo ódio às pessoas, mas pelo ódio ao mau. Ore para que as comunidades se apeguem e amem o que é bom. Peça que o Espírito de Deus ajude as pessoas a honrarem umas às outras e a terem prazer umas nas outras.

source: Sometimes, as Christians, we are frozen by fear. Fear of persecution. Fear of rejection. Fear of losing something dear to us. Pray that God will give boldness and joy to Christians [in location] as they ponder what God has done in their own lives.
ar: أحيانًا، كمسيحيين، نُصاب بالتجمُّد بسبب الخوف. خوف من الاضطهاد، خوف من الرفض، خوف من فقدان شيء عزيز علينا. صلوا أن يمنح الله الجرأة والفرح للمسيحيين في [in location] راسخين في ما فعله الله في حياتهم الخاصة.
fr_fr: Parfois, en tant que chrétiens, nous sommes tenaillés par la peur, la peur de la persécution, la peur d'être rejeté, la peur de perdre quelque chose qui nous est cher. Priez pour que Dieu donne de l'audace et de la joie aux chrétiens [in location] pendant qu'ils réfléchissent à ce que Dieu a fait dans leur propre vie.
pt_br: Às vezes, como cristãos, ficamos paralisados pelo medo. Medo de perseguição. Medo de rejeição. Medo de perder algo que nos é caro. Ore para que Deus dê ousadia e alegria aos cristãos [in location] enquanto eles ponderam sobre o que Deus fez em suas próprias vidas.

source: Lord of community, we pray you would unmake the toxic ways of relating to one another [in location]. So many negative patterns have been established! So many sins have been entrenched! The enemy has had his way for far too long. Do something miraculous, Lord. We pray specifically for emerging churches, discovery groups, and new disciples. We ask you would teach them the Way of Christ–the alternative way that enables communities to flourish. Rescue them from toxic relating, and release a spirit of humility and reconciliation over all brothers and sisters in the Messiah. Amen
ar: يا رب المجتمعات، نصل إليك أن تُحطم الأساليب السامة في التعامل مع بعضنا في [المكان]. فقد تأسست علاقاتنا على العديد من الأنماط السلبية! وتجذرت فيها العديد من الخطايا! العدو قد ساد لفترة طويلة جدًا. اصنع معجزة لتحريرنا، يا رب. نصلي بشكل خاص للكنائس الناشئة، ومجموعات الاكتشاف، والتلاميذ الجدد. نطلب منك أن تعلّمهم طريق المسيح - الطريق البديل الذي يمكن من خلاله للمجتمعات أن تزدهر. انقذهم من التعامل السام، وأطلق روح الود والمصالحة على جميع الأخوة والأخوات في المسيح. أمين
fr_fr: Seigneur de la communauté, nous prions pour que tu élimines les manières toxiques de se rapporter les uns avec les autres [in location]. Tant de schémas négatifs ont été établis ! Tant de péchés ont poussé des racines ! L’ennemi fait ce qu’il veut depuis trop longtemps. Fais quelque chose de miraculeux, Seigneur. Nous prions spécifiquement pour les églises naissantes, les groupes de sondage des écritures et les nouveaux disciples. Nous te prions de leur enseigner la Voie du Christ – la voie alternative qui permet aux communautés de s’épanouir. Sauve-les des relations toxiques et libère un esprit d’humilité et de réconciliation sur tous les frères et sœurs du Messie. Amen
pt_br: Senhor, Rei de toda as comunidades, oramos para que Tu desfaça as formas tóxicas de relacionamento uns com os outros [in location]. Tantos padrões negativos foram estabelecidos! Tantos pecados foram arraigados! O inimigo já conseguiu o que queria há muito tempo. Faça algo milagroso, Senhor. Oramos especificamente pelas igrejas emergentes, grupos de descoberta da Bíblia e novos discípulos. Pedimos-lhe que lhes ensine o Caminho de Cristo – o caminho que permite que as comunidades floresçam. Resgate-os de relacionamentos tóxicos e libere um espírito de humildade e reconciliação sobre todos os irmãos e irmãs em Cristo. Amém

source: Islam calls Jesus the "Word of God" but strongly denies that He is God. Pray for Muslims [in location] to meditate on the thought that Jesus is the "Word of God". John 1 illustrates the beautiful reality that, "the Word was with God, and the Word was God." May Muslims [in location] be prompted to research this online and find John 1. Pray for their hearts be softened as they read.
ar: يلقب الإسلام يسوع بلقب "كلمة الله" لكنه ينكر بشدة أنه الله. ادعوا للمسلمين [in location] أن يتأملوا في فكرة أن يسوع هو "كلمة الله". ويوضح يوحنا 1 الحقيقة الجميلة وهي أن "الكلمة كان عند الله، وكان الكلمة الله". أتمنى أن يحدث تحدي للمسلمين [in location] للبحث عن هذا عبر الإنترنت والعثور على يوحنا 1. صلوا من أجل أن تلين قلوبهم أثناء قراءتهم.
fr_fr: L'Islam appelle Jésus la "Parole de Dieu", mais nie fermement qu'il soit Dieu. Priez pour que les musulmans [in location] méditent sur l’idée que Jésus est la "Parole de Dieu". Jean 1 illustre la belle réalité selon laquelle "la Parole était avec Dieu, et la Parole était Dieu". Puissent les musulmans de YYY être incités à effectuer des recherches en ligne et à trouver Jean 1. Priez pour que leurs cœurs deviennent tendres au fur et à mesure qu’ils lisent.
pt_br: O Islã chama Jesus de “Palavra de Deus”, mas nega veementemente que Ele seja Deus. Ore para que os muçulmanos [in location] meditem no pensamento de que Jesus é a “Palavra de Deus”. João 1 ilustra a bela realidade de que “o Verbo estava com Deus, e o Verbo era Deus”. Que os muçulmanos [in location] sejam incentivados a pesquisar isso on-line e encontrar João 1. Ore para que seus corações sejam abrandados enquanto lêem.

source: We have authority in Christ to speak the truth in love, with boldness. "If anyone acknowledges that Jesus is the Son of God, God lives in him and he in God" (1 John 4:15). Pray for Christians from a Muslim background [in location] to speak with boldness about the insights they are gaining from the Holy Spirit about the truth of who Jesus is.
ar: لنا سلطان في المسيح لنقول الحق بمحبة وجرأة."مَنِ اعْتَرَفَ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ، فَاللهُ يَثْبُتُ فِيهِ وَهُوَ فِي اللهِ" (1 يو 4: 15). نصلي من أجل المسيحيين القادمين من خلفية إسلامية في [in location] أن يتكلموا بجرأة حول الإدراكات التي يكتسبونها من الروح القدس حول حقيقة يسوع.
fr_fr: Nous avons l'autorité en Christ pour dire la vérité dans l'amour, avec audace. "Celui qui confessera que Jésus est Fils de Dieu, Dieu demeure en lui, et lui en Dieu" (1 Jean 4 :15). Priez pour que les chrétiens d'arrière-plan musulman [in location] parlent avec audace des connaissances qu'ils reçoivent du Saint-Esprit sur la vérité de qui est Jésus.
pt_br: Temos autoridade em Cristo para falar a verdade com amor e ousadia. “Se alguém reconhece que Jesus é o Filho de Deus, Deus vive nele e ele em Deus” (1 João 4:15). Ore para que os cristãos de origem muçulmana [in location] falem com ousadia sobre as percepções que estão obtendo do Espírito Santo sobre a verdade de quem é Jesus.

source: “Love is patient and kind. Love is not jealous or boastful or proud or rude. It does not demand its own way. It is not irritable, and it keeps no record of being wronged. It does not rejoice about injustice but rejoices whenever the truth wins out. Love never gives up, never loses faith, is always hopeful, and endures through every circumstance” (1 Cor 13:4-7). Intercede that a spirit of love would transform communities. Pray for the grace of transformation as communities begin to relate in Kingdom ways. Ask for one of the descriptions of love (above) to be released over [location] and especially into new groups among emerging church streams.
ar: "الْمَحَبَّةُ تَتَأَنَّى وَتَرْفُقُ. الْمَحَبَّةُ لاَ تَحْسِدُ. الْمَحَبَّةُ لاَ تَتَفَاخَرُ، وَلاَ تَنْتَفِخُ، وَلاَ تُقَبِّحُ، وَلاَ تَطْلُبُ مَا لِنَفْسِهَا، وَلاَ تَحْتَدُّ، وَلاَ تَظُنُّ السُّوءَ، وَلاَ تَفْرَحُ بِالإِثْمِ بَلْ تَفْرَحُ بِالْحَقِّ، وَتَحْتَمِلُ كُلَّ شَيْءٍ، وَتُصَدِّقُ كُلَّ شَيْءٍ، وَتَرْجُو كُلَّ شَيْءٍ، وَتَصْبِرُ عَلَى كُلِّ شَيْءٍ" (1 كو 13: 4-7). تشفع لكي يغير روح المحبة المجتمعات. صلي لنعمة التحول والتجديد وتأسيس علاقات مبنية على مبادئ الملكوت. نطلب أن يتم إطلاق وصاف المحبة (أعلاه) في [location] وخاصة في مجموعات جديدة بين تيارات الكنيسة الناشئة.
fr_fr: « La charité est patiente, elle est pleine de bonté ; la charité n’est point envieuse ; la charité ne se vante point, elle ne s’enfle point d’orgueil, , elle ne fait rien de malhonnête, elle ne cherche point son intérêt, , elle ne s’iirite point, elle ne soupçonne point le mal, elle ne se réjouit point de l’injustice, mais elle se réjouit de la vérité ; elle excuse tout, , elle croit tout, elle espère tout, , elle supporte tout » (1 Co 13, 4-7). Intercédez pour qu’un esprit d’amour transforme les communautés. Priez pour la grâce de la transformation pendant que les communautés commencent à interagir à la manière du Royaume. Priez pour qu'une des expressions d'amour (ci-dessus) soit relâchée sur [location] et en particulier dans de nouveaux groupes parmi les ruisseaux d'églises naissantes.
pt_br: "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta.” (1Co 13:4-7). Interceda para que um espírito de amor transforme as comunidades. Ore pela graça da transformação à medida que as comunidades começam a se relacionar nos moldes do Reino. Peça que uma das descrições de amor (acima) seja lançada em [location] e especialmente em novos grupos entre as correntes de igrejas emergentes.

source: Pray that God will help Christians [in location] to look beyond narrow limits and see the possibilities of what God can do in their country. May God give them expectancy as they wait upon Him.
ar: نصلي لكي يساعد الله المسيحيين في [in location] على التحلي برؤية أوسع ورؤية إمكانيات ما يمكن أن يفعله الله في بلادهم. نطلب من الله أن يمنحهم الشوق والترقب وهم ينتظرونه.
fr_fr: Priez pour que Dieu aide les chrétiens [in location] à regarder au-delà des restrictions et à voir les possibilités de ce que Dieu est capable de faire dans leur pays. Que Dieu leur donne de l'espérance pendant qu'ils espèrent en Lui.
pt_br: Ore para que Deus ajude os cristãos [in location] a olhar além dos limites estreitos e ver as possibilidades do que Deus pode fazer em seu país. Que Deus lhes dê expectativa enquanto esperam Nele.

source: Lord, we cry: Soften hard hearts! Open deaf ears! Restore blind eyes! Where communities have hearts of stone, Lord, bring forth hearts of flesh. Have mercy! May you release a spirit of brokenness and contrition throughout the land; lead your people to grieve over injustice and sin; lead your children to search for another way. Father of kindness, have mercy. Christ, have mercy. Lead [location] to repent of its many sins.
ar: يا رب، نصرخ: لين القلوب القاسية! إفتح الآذان صماء! إفتح العيون العمياء! حيثما يكون قلب المجتمعات من حجر، أنشئ يا رب قلوبًا من لحم. كن رحيما! نرجو أن تطلق روح الانكسار والانسحاق في جميع أنحاء الأرض؛ قد شعبك ليبغض الظلم والخطيئة؛ شجع أولادك على البحث عن طرق أخرى. يا أبا اللطف ارحم. أيها المسيح ارحم. إدفع [location] إلى التوبة من ذنوبه الكثيرة.
fr_fr: Seigneur, nous crions : Attendris les cœurs durs ! Ouvre les oreilles sourdes ! Restaure la vue aux aveugles ! Là où les communautés ont un cœur de pierre, Seigneur, fais naître des cœurs de chair. Aies pitié ! Puisse-tu libérer un esprit de brisement et de contrition dans tout le pays ; amène ton peuple à s'affliger de l'injustice et du péché ; amène nos enfants à chercher une autre voie. Père de bonté, aie pitié. Christ, aie pitié. Amène [location] à se repentir de ses nombreux péchés.
pt_br: Senhor, clamamos: Amolece os corações duros! Abra ouvidos surdos! Restaure os olhos cegos! Onde as comunidades têm corações de pedra, Senhor, produza corações de carne. Tenha piedade! Que o Senhor libere um espírito de quebrantamento e contrição por toda a terra; leve seu povo a lamentar a injustiça e o pecado; leve seus filhos a procurar outro caminho. Pai de bondade, tenha piedade. Cristo, tenha misericórdia. Leve [location] ao arrependimento de seus muitos pecados.
