Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Muslims are encouraged to think about the poor during the month of Ramadan, to sympathize with them, and to make donations. Jesus loved the poor and said, "Blessed are you who are poor, for yours is the kingdom of God" (Luke 6:20). Pray for Muslims [in location] to encounter this radical teaching and to wrestle with His command to not just donate to the poor, but to know that the kingdom of heaven belongs to the poor.
ar: يشجع المسلمين على التفكير في الفقراء خلال شهر رمضان والتعاطف معهم وتقديم التبرعات. لقد أحب يسوع الفقراء وقال: "طُوبَاكُمْ أَيُّهَا ٱلْمَسَاكِينُ، لِأَنَّ لَكُمْ مَلَكُوتَ ٱللهِ" (لوقا 20:6). صل من أجل المسلمين [in location] أن يواجهوا هذا التعاليم المتطرفة وأن يتصارعوا مع أمره ليس فقط بالتبرع للفقراء، بل ليعلموا أن ملكوت السماوات للفقراء.
fr_fr: Les musulmans sont encouragés à penser aux pauvres pendant le mois de Ramadan, à sympathiser avec eux et à faire des dons. Jésus aimait les pauvres et a dit : "Heureux vous qui êtes pauvres, car le royaume de Dieu est à vous" (Luc 6 :20). Priez pour que les musulmans [in location] soient confrontés à cet enseignement radical et débattent avec sa recommandation, à savoir, de ne pas se contenter de faire des dons aux pauvres, mais de savoir que le royaume des cieux est pour les pauvres.
pt_br: Os muçulmanos são encorajados a pensar nos pobres durante o mês do Ramadã, a simpatizar com eles e a fazer doações. Jesus amava os pobres e disse: “Bem-aventurados vós, os pobres, porque vosso é o reino de Deus” (Lucas 6:20). Ore para que os muçulmanos [in location] encontrem esse ensinamento radical e lutem com Seu mandamento de não apenas doar aos pobres, mas de saber que o reino dos céus pertence aos pobres.

source: We are not defenseless or weaponless, but are spiritually armed in Christ. "For though we live in the world, we do not wage war as the world does. The weapons we fight with are not the weapons of the world. On the contrary, they have divine power to demolish strongholds. We demolish arguments and every pretension that sets itself up against the knowledge of God, and we take captive every thought to make it obedient to Christ" (2 Corinthians 10:3-5). Pray for followers of Jesus in the Muslim community [of location] to take captive every thought to make it obedient to Christ and to take confidence in the spiritual weapons we have to demolish arguments against him.
ar: نحن لسنا عزل أو دن سلاح، بل نحن مسلحون روحيًا في المسيح."لأَنَّنَا وَإِنْ كنَّا نَسْلُكُ فِي الْجَسَدِ، لَسْنَا حَسَبَ الْجَسَدِ نُحَارِبُ. إِذْ أَسْلِحَةُ مُحَارَبَتِنَا لَيْسَتْ جَسَدِيَّةً، بَلْ قَادِرَةٌ بِاللهِ عَلَى هَدْمِ حُصُونٍ. هَادِمِينَ ظُنُونًا وَكُلَّ عُلْوٍ يَرْتَفِعُ ضِدَّ مَعْرِفَةِ اللهِ، وَمُسْتَأْسِرِينَ كُلَّ فِكْرٍ إِلَى طَاعَةِ الْمَسِيحِ" (2 كو 10: 3-5). نصلي لأتباع يسوع في المجتمع المسلم في [of location] أن يخضعوا كل فكر للمسيح ويثقوا في الأسلحة الروحية التي لدينا لتدمير الحجج المعارضة له.
fr_fr: Nous ne sommes pas sans défense ni sans armes, mais nous sommes spirituellement armés en Christ. "Si nous marchons dans la chair, nous ne combattons pas selon la chair. Car les armes avec lesquelles s nous combattons ne sont pas charnelles ; mais elles sont puissantes, par la vertu de Dieu, pour renverser des forteresses. Nous renversons les raisonnements et toute hauteur qui s’élève contre la connaissance de Dieu, et nous amenons toute pensée captive à l’obéissance de Christ.’’ (2 Corinthiens 10 :3-5). Priez pour que les disciples de Jésus vivant en milieu musulman [of location] renversent toute pensée pour l’amener à l’obéissance de Christ et pour qu'ils placent leur confiance dans les armes spirituelles que nous avons pour démolir les arguments contre lui.
pt_br: Não estamos indefesos ou desarmados, mas estamos espiritualmente armados em Cristo. "Pois, embora vivamos como homens, não lutamos segundo os padrões humanos. As armas com as quais lutamos não são humanas; ao contrário, são poderosas em Deus para destruir fortalezas. Destruímos argumentos e toda pretensão que se levanta contra o conhecimento de Deus e levamos cativo todo pensamento, para torná-lo obediente a Cristo.” (2 Coríntios 10:3-5). Ore para que os seguidores de Jesus na comunidade muçulmana [of location] levem cativo todo pensamento para torná-lo obediente a Cristo e para que tenham confiança nas armas espirituais que temos para demolir os argumentos contra ele.

source: “Jesus got up from the table, took off his robe, wrapped a towel around his waist, and poured water into a basin. Then he began to wash the disciples’ feet, drying them with the towel he had around him. After washing their feet, he put on his robe again and sat down and asked, ‘Do you understand what I was doing? You call me ‘Teacher’ and ‘Lord,’ and you are right, because that’s what I am. And since I, your Lord and Teacher, have washed your feet, you ought to wash each other’s feet. I have given you an example to follow. Do as I have done to you” (John 13:4-5, 12-15). Pray that new discovery groups and emerging churches would follow the example of Christ, washing one another’s feet. Ask that God would show the church what it means to be servant leaders in the community. Pray the Lord would break the need for ‘competition’ and ‘one-upmanship’ and would release, instead, a spirit of humility. Ask God to break toxic ways of relating to one another.
ar: "قَامَ عَنِ الْعَشَاءِ، وَخَلَعَ ثِيَابَهُ، وَأَخَذَ مِنْشَفَةً وَاتَّزَرَ بِهَا، ثُمَّ صَبَّ مَاءً فِي مِغْسَلٍ، وَابْتَدَأَ يَغْسِلُ أَرْجُلَ التَّلاَمِيذِ وَيَمْسَحُهَا بِالْمِنْشَفَةِ الَّتِي كَانَ مُتَّزِرًا بِهَا. فَجَاءَ إِلَى سِمْعَانَ بُطْرُسَ. فَقَالَ لَهُ ذَاكَ: «يَا سَيِّدُ، أَنْتَ تَغْسِلُ رِجْلَيَّ!» أَجَابَ يَسُوعُ وَقَالَ لَهُ: «لَسْتَ تَعْلَمُ أَنْتَ الآنَ مَا أَنَا أَصْنَعُ، وَلكِنَّكَ سَتَفْهَمُ فِيمَا بَعْدُ». قَالَ لَهُ بُطْرُسُ: «لَنْ تَغْسِلَ رِجْلَيَّ أَبَدًا!» أَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ لاَ أَغْسِلُكَ فَلَيْسَ لَكَ مَعِي نَصِيبٌ». قَالَ لَهُ سِمْعَانُ بُطْرُسُ: «يَا سَيِّدُ، لَيْسَ رِجْلَيَّ فَقَطْ بَلْ أَيْضًا يَدَيَّ وَرَأْسِي». قَالَ لَهُ يَسُوعُ: «الَّذِي قَدِ اغْتَسَلَ لَيْسَ لَهُ حَاجَةٌ إِلاَّ إِلَى غَسْلِ رِجْلَيْهِ، بَلْ هُوَ طَاهِرٌ كُلُّهُ. وَأَنْتُمْ طَاهِرُونَ وَلكِنْ لَيْسَ كُلُّكُمْ». لأَنَّهُ عَرَفَ مُسَلِّمَهُ، لِذلِكَ قَالَ: «لَسْتُمْ كُلُّكُمْ طَاهِرِينَ». فَلَمَّا كَانَ قَدْ غَسَلَ أَرْجُلَهُمْ وَأَخَذَ ثِيَابَهُ وَاتَّكَأَ أَيْضًا، قَالَ لَهُمْ: «أَتَفْهَمُونَ مَا قَدْ صَنَعْتُ بِكُمْ؟ أَنْتُمْ تَدْعُونَنِي مُعَلِّمًا وَسَيِّدًا، وَحَسَنًا تَقُولُونَ، لأَنِّي أَنَا كَذلِكَ. فَإِنْ كُنْتُ وَأَنَا السَّيِّدُ وَالْمُعَلِّمُ قَدْ غَسَلْتُ أَرْجُلَكُمْ، فَأَنْتُمْ يَجِبُ عَلَيْكُمْ أَنْ يَغْسِلَ بَعْضُكُمْ أَرْجُلَ بَعْضٍ، لأَنِّي أَعْطَيْتُكُمْ مِثَالًا، حَتَّى كَمَا صَنَعْتُ أَنَا بِكُمْ تَصْنَعُونَ أَنْتُمْ أَيْضًا" (يو 13: 4-15). نصلي أن تتبع مجموعات الاكتشاف الجديدة والكنائس الناشئة مثال المسيح، غاسلين أقدام بعضهم البعض. نطلب من الله أن يظهر للكنيسة ماذا يعني أن نكون قادة خدام في المجتمع. نصلي أن يكسر الرب الحاجة لـ "التنافس" و "التفوق" ويطلق، بدلاً من ذلك، روح التواضع. نطلب من الله أن يكسر الطرق السامة للتعامل مع بعضنا البعض.
fr_fr: « Jésus se leva de table, ôta ses vêtements, et prit un linge dont il se ceignit. Ensuite, il versa de l’eau dans un bassin, ,et il se mit à laver les pieds des disciples, , et à les essuyer avec le linge dont il était ceint. Après qu’il leur eut lavé les pieds, et qu’il ait pris ses vêtements, , il se remit à table et leur dit : Comprenez-vous ce que je vous ai fait ? Vous m’appelez Maître et Seigneur et vous faites bien, car je le suis. Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, , vous devez aussi vous laver les pieds les uns aux autres, car je vous ai donné un exemple afin que vous fassiez comme je vous ai fait » (Jean 13 : 4-5, 12-15). Priez pour que les nouveaux groupes de sondage des écritures et les églises naissantes suivent l’exemple du Christ, en se lavant les pieds les uns les autres. Demandez à Dieu de montrer à l’Église ce que signifie être des leaders serviteurs au sein de la communauté. Priez que le Seigneur mette fin au recours à «la rivalité » et à de « surenchère » et libère, à la place, un esprit d’humilité. Demandez à Dieu de mettre fin aux relations toxiques entre les uns et les autres.
pt_br: “ Assim, levantou-se da mesa, tirou sua capa e colocou uma toalha em volta da cintura. Depois disso, derramou água numa bacia e começou a lavar os pés dos seus discípulos, enxugando-os com a toalha que estava em sua cintura. Quando terminou de lavar-lhes os pés, Jesus tornou a vestir sua capa e voltou ao seu lugar. Então lhes perguntou: “Vocês entendem o que fiz a vocês? Vocês me chamam ‘Mestre’ e ‘Senhor’, e com razão, pois eu o sou. Pois bem, se eu, sendo Senhor e Mestre de vocês, lavei os seus pés, vocês também devem lavar os pés uns dos outros. Eu dei o exemplo, para que vocês façam como lhes fiz.” (João 13:4-5, 12-15). Ore para que novos grupos de descoberta e igrejas emergentes sigam o exemplo de Cristo, lavando os pés uns dos outros. Peça que Deus mostre à igreja o que significa ser líderes servos na comunidade. Ore para que o Senhor quebre a necessidade de “competição” e “superação” e libere, em vez disso, um espírito de humildade. Peça a Deus para quebrar formas tóxicas de relacionamento uns com os outros.

source: Sometimes it's hard to imagine that God could use us in our weakness. Many new believers are hesitant to start groups in their homes because they are afraid they don't know enough. Pray that young believers [in location] will rely on God's Word and the Holy Spirit as they discover with their friends and family.
ar: في بعض الأحيان يكون من الصعب أن نتخيل أن الله يمكن أن يستخدمنا في ضعفنا. يتردد العديد من المؤمنين الجدد في بدء مجموعات في منازلهم لأنهم يخشون أنهم لا يعرفون ما يكفي. صلوا من أجل أن يعتمد المؤمنون الشباب [in location] على كلمة الله والروح القدس عندما يكتشفون ذلك مع أصدقائهم وعائلاتهم.
fr_fr: Il est parfois difficile d'imaginer que Dieu puisse nous utiliser dans notre faiblesse. De nombreux nouveaux convertis hésitent à créer des groupes chez eux par crainte de ne pas disposer de connaissances suffisantes. Priez pour que les jeunes croyants au [in location] s'appuient sur la Parole de Dieu et le Saint-Esprit pendant qu’ils étudient ensemble avec leurs amis et leur famille.
pt_br: Às vezes é difícil imaginar que Deus poderia nos usar em nossas fraquezas. Muitos novos crentes hesitam em iniciar grupos em suas casas porque temem não saber o suficiente. Ore para que os novos cristãos [in location] confiem na Palavra de Deus e no Espírito Santo enquanto se encontram com seus amigos e familiares.

source: “For you have heard of my former life in Judaism, how I persecuted the church of God violently and tried to destroy it. [But eventually the churches could testify:] “He who used to persecute us is now preaching the faith he once tried to destroy” (Gal 1:13 & 23). Pray that extremists and violent zealots would encounter the King of Peace, Jesus, and would follow him in self-sacrificing love. Pray that a spirit of peace would be released over the people [of location]. From the fields to the suburbs, from the villages to the skyscrapers, from the kitchen table to the halls of power, let Apostle Pauls be raised up and let their hearts turn towards building your Kingdom instead of trying to destroy it.
ar: "فَإِنَّكُمْ سَمِعْتُمْ بِسِيرَتِي قَبْلًا فِي الدِّيَانَةِ الْيَهُودِيَّةِ، أَنِّي كُنْتُ أَضْطَهِدُ كَنِيسَةَ اللهِ بِإِفْرَاطٍ وَأُتْلِفُهَا[بشهادة الكنائس:] "غَيْرَ أَنَّهُمْ كَانُوا يَسْمَعُونَ: « أَنَّ الَّذِي كَانَ يَضْطَهِدُنَا قَبْلًا، يُبَشِّرُ الآنَ بِالإِيمَانِ الَّذِي كَانَ قَبْلًا يُتْلِفُهُ فَكَانُوا يُمَجِّدُونَ اللهَ فِيَّ " (غل 1: 13 & 23). نصلي أن يلتقي المتطرفون والمتعصبون بملك السلام، يسوع، ويتبعوه بمحبة الذاتية التضحية. نصلي أن ينسكب روح السلام على شعب [of location]. من الحقول إلى الضواحي، من القرى إلى ناطحات السحاب، من طاولة المطبخ إلى قاعات السلطة، ليقم أشباه a الرسول بولس ولتتجه قلوبهم نحو بناء ملكوتك بدلًا من محاولة هدمها.
fr_fr: « Vous avez su en effet quelle était autrefois ma conduite dans le judaisme, comment je persécutais à outrance et ravageais l’Eglise de Dieu. ...seulement elles ont entendu dire : Celui qui autrefois nous persécutait annonce mainteant la fois qu’il s’efforçait alors de détruire » (Ga 1 : 13, 23). Priez pour que les extrémistes et les fanatiques violents rencontrent le Prince de Paix, Jésus, et le suivent de façon désintéressée. Priez pour qu'un esprit de paix soit libéré sur les populations du [in location]. Des champs aux banlieues, des villages aux gratte-ciel, de la table de la cuisine aux palais des dignitaires, qu’ils s’élèvent des apôtres Paul et que leurs cœurs cherchent à bâtir ton Royaume au lieu d'essayer de le détruire.
pt_br: “ Pois vocês ouviram falar da minha vida anterior no judaísmo, de como persegui violentamente a igreja de Deus e tentei destruí-la. [Mas eventualmente as igrejas poderiam testemunhar:] “Aquele que costumava nos perseguir está agora pregando a fé que uma vez tentou destruir” (Gl 1:13 & 23). Ore para que extremistas e fanáticos violentos encontrem o Rei da Paz, Jesus, e o sigam com amor abnegado. Ore para que um espírito de paz seja liberado sobre as pessoas [of location]. Dos campos aos subúrbios, das aldeias aos arranha-céus, da mesa da cozinha as salas de estar, que os “ Apóstolos Paulo ” se ergam e que os seus corações se voltem para a construção do Teu Reino em vez de tentarem destruí-lo.

source: The month of Ramadan is known as ‘the month of repentance,’ and so as we pray for a gospel movement to transform this nation, let us cry out for God’s Kingdom to come, for a spirit of repentance to fall on the peoples living [in location], whether they are Sunnis, Shiite, Sufi, or Christians from a Muslim background; rich and poor, young and old, male and female.
ar: يعرف شهر رمضان بـ "شهر التوبة"فلنطلب من الله بصلاتنا كي تأثر حركة الإنجيل وتغيير هذه الأمة دعونا نتوسل بأن يحل ملكوت اللهوأن ينزل روح التوبة على شعوب يعيشون في [in location] سواءً كانوا سنة، شيعة، صوفية، أو مسيحيين ذوي خلفية مسلمة غني وفقير، شاب وشيخ، ذكر وأنثى.
fr_fr: Le mois de Ramadan est considéré comme "celui de la repentance". Alors que nous prions pour qu'un mouvement évangélique transforme cette nation, prions de tout notre coeur pour que le Royaume de Dieu vienne, pour qu'un esprit de repentance s'empare des habitants [in location], qu'ils soient sunnites, chiites, soufis ou chrétiens ayant un arrière-plan musulman ; riches et pauvres, jeunes et vieux, hommes et femmes.
pt_br: O mês do Ramadã é conhecido como 'o mês do arrependimento' e, portanto, enquanto oramos por um movimento cristão para transformar esta nação, clamemos para que o Reino de Deus venha, para que um espírito de arrependimento caia sobre as pessoas que vivem [ in location], sejam eles sunitas, xiitas, sufis ou cristãos de origem muçulmana; ricos e pobres, jovens e velhos, homens e mulheres.

source: Our inheritance is not timidity: it is in God. "For you did not receive a spirit that makes you a slave again to fear, but you received the Spirit of sonship. And by him we cry, ‘Abba Father’. The Spirit himself testifies with our spirit that we are God’s children, heirs of God and co-heirs with Christ, if indeed we share in his sufferings in order that we also share in his glory” (Romans 8:15-17). Pray for Christians from a Muslim background [in location] to renounce fear and every form of slavery to it.
ar: نصيبنا ليس خوفاً: إنما هو في الله. ""إِذْ لَمْ تَأْخُذُوا رُوحَ الْعُبُودِيَّةِ أَيْضًا لِلْخَوْفِ، بَلْ أَخَذْتُمْ رُوحَ التَّبَنِّي الَّذِي بِهِ نَصْرُخُ: «يَا أَبَا الآبُ». اَلرُّوحُ نَفْسُهُ أَيْضًا يَشْهَدُ لأَرْوَاحِنَا أَنَّنَا أَوْلاَدُ اللهِ." (رو 8: 15-16). صل من أجل المسيحيين ذوي الخلفية الإسلامية في [in location] كي يتخلوا عن الخوف وكل أشكال العبودية.
fr_fr: Ce que nous héritons, ce n’est pas la timidité : notre héritage est en Dieu. "Et vous n’avez point reçu un esprit de servitude, pour être encore dans la crainte ; mais vous avez reçu un esprit d’adoption, par lequel nous crions : Abba ! Père ! L'Esprit lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu. Or, si nous sommes enfants, nous sommes aussi héritiers : héritiers de Dieu, et cohéritiers de Christ, si toutefois nous souffrons avec lui, afin d’être glorifiés avec lui" (Romains 8 :15-17). Prions pour que les chrétiens d'arrière-plan musulman [in location] se débarrassent de la peur et de toute forme d'asservissement vis-à-vis de cette dernière.
pt_br: A nossa herança não é a timidez: está em Deus. "Pois vocês não receberam um espírito que os escravize para novamente temerem, mas receberam o Espírito que os torna filhos por adoção, por meio do qual clamamos: “Aba, Pai”. O próprio Espírito testemunha ao nosso espírito que somos filhos de Deus. Se somos filhos, então somos herdeiros; herdeiros de Deus e co-herdeiros com Cristo, se de fato participamos dos seus sofrimentos, para que também participemos da sua glória.” (Romanos 8:15-17). Ore pelos cristãos de origem muçulmana [in location] para que renunciem ao medo e a toda forma de escravidão a ele.

source: “Do not be deceived: God is not mocked, for whatever one sows, that will he also reap. For the one who sows to his own flesh will from the flesh reap corruption, but the one who sows to the Spirit will from the Spirit reap eternal life” (Gal 6:7-8). Boldly ask that the veil of deception would be removed, that people would see the destructiveness of sin and living for the ego. Pray for a spirit of deliverance to work mightily [in location] to enable them to sow to the Spirit. Ask that the reward for sowing to the Spirit would be gratifying and convincing, especially for our new believing brothers and sisters.
ar: "لاَ تَضِلُّوا! اَللهُ لاَ يُشْمَخُ عَلَيْهِ. فَإِنَّ الَّذِي يَزْرَعُهُ الإِنْسَانُ إِيَّاهُ يَحْصُدُ أَيْضًا. لأَنَّ مَنْ يَزْرَعُ لِجَسَدِهِ فَمِنَ الْجَسَدِ يَحْصُدُ فَسَادًا، وَمَنْ يَزْرَعُ لِلرُّوحِ فَمِنَ الرُّوحِ يَحْصُدُ حَيَاةً أَبَدِيَّةً" (غل 6: 7-8). نطلب بثقة أن تُرفع حجاب الغموض عن أعين الناس، وأن يعيوا مدى تدمير الخطيئة وعواقب العيش للأنا. نصل بشجاعة لروح النجاة لتعمل بقوة في [in location]، لتمكين الناس من الزرع للروح بحرية وجرأة. نطلب بثبات أن يكون ثمر الزرع للروح مليئاً بالرضا والإقناع، خاصة بالنسبة لإخوتنا وأخواتنا المؤمنين الجدد.
fr_fr: « Ne vous y trompez pas : on ne se moque pas de Dieu. Ce qu'un homme aura semé, il le moissonnera aussi . Celui qui sème pour sa chair, moissonnera de la chair la corruption ; mais celui qui sème pour l'Esprit moissonnera de l'Esprit la vie éternelle » (Galate 6 :7-8). Prions avec assurance pour que le voile de la tromperie soit ôté, et que les gens voient la nature destructrice du péché et d’une vie égocentrique. Priez pour que l’esprit de délivrance se manifeste puissamment au [in location] pour leur permettre de semer selon l'Esprit. Priez pour que la récompense pour avoir semé selon l'Esprit soit gratifiante et convaincante, en particulier pour nos nouveaux frères et sœurs croyants.
pt_br: “Não se enganem: de Deus não se zomba, pois tudo o que alguém semear, isso também colherá. Porque quem semeia na sua própria carne, da carne colherá corrupção, mas quem semeia no Espírito, do Espírito colherá a vida eterna” (Gálatas 6:7-8). Peça corajosamente que o véu do engano seja removido, que as pessoas vejam a destrutividade do pecado e de viver para o ego. Ore para que um espírito de libertação trabalhe poderosamente [in location] para capacitá-los a semear no Espírito. Peça que a recompensa por semear no Espírito seja gratificante e convincente, especialmente para os nossos novos irmãos e irmãs cristãos .

source: “Don’t you see how wonderfully kind, tolerant, and patient God is with you? Does this mean nothing to you? Can’t you see that his kindness is intended to turn you from your sin?” (Romans 2:4). Declare the loving kindness of God, that His mercies are new every morning, that His faithfulness to [location] is indeed great. Declare that this year is the year of the Lord’s favor, that this month is the month of repentance, that this month is when God’s Kingdom is at hand.
ar: "أَمْ تَسْتَهِينُ بِغِنَى لُطْفِهِ وَإِمْهَالِهِ وَطُولِ أَنَاتِهِ، غَيْرَ عَالِمٍ أَنَّ لُطْفَ اللهِ إِنَّمَا يَقْتَادُكَ إِلَى التَّوْبَةِ؟ وَلكِنَّكَ مِنْ أَجْلِ قَسَاوَتِكَ وَقَلْبِكَ غَيْرِ التَّائِبِ، تَذْخَرُ لِنَفْسِكَ غَضَبًا فِي يَوْمِ الْغَضَبِ وَاسْتِعْلاَنِ دَيْنُونَةِ اللهِ الْعَادِلَةِ، الَّذِي سَيُجَازِي كُلَّ وَاحِدٍ حَسَبَ أَعْمَالِهِ" (رو 2: 4-6). نعلن بثقة أن الله مليء بالرحمة والمحبة، وأنه دائمًا معنا في كل لحظة، وأن أمانته لـ [location] عظيمة حقًا. نصل بثقة أن الله سيقودنا في طريق الصلاح والنجاح. نطلب من الله أن يفتح أبواب الفرص والبركة في هذا الوقت.
fr_fr: « Ou méprises-tu les richesses de sa bonté, de sa patience et de sa longanimité, ne connaissant pas que la bonté de Dieu te pousse à la repentance ? (Romains 2 :4). Déclarez la bonté de Dieu, et que ses compassions se renouvellent chaque matin, et que grande est sa fidélité pour [in location]. Déclarez que cette année est l’année de la faveur du Seigneur, que ce mois est le mois de la repentance, que ce mois est celui où le Royaume de Dieu est proche.
pt_br: “Você não vê como Deus é maravilhosamente gentil, tolerante e paciente com você? Isso não significa nada para você? Você não consegue ver que a bondade dele tem a intenção de desviá-lo do seu pecado?” (Romanos 2:4). Declare a bondade amorosa de Deus, que Suas misericórdias são novas a cada manhã, que Sua fidelidade a [location] é realmente grande. Declare que este ano é o ano do favor do Senhor, que este mês é o mês do arrependimento, que este mês é quando o Reino de Deus está próximo.
