Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Jesus, give the church [in location] grace to cherish your name above all else
ar: يا يسوع، امنح الكنيسة [in location] نعمة لتقديس اسمك فوق كل شيء آخر
fr_fr: Jésus, donne à l'Eglise [in location] la grâce de chérir ton nom par-dessus tout
pt_br: Jesus, dê à igreja [in location] graça para valorizar o seu nome acima de tudo

source: let the people [of location] grasp the Good News
ar: ليدرك الناس [of location] البشرى السارة
fr_fr: Que les personnes [of location] saisissent la Bonne Nouvelle
pt_br: que as pessoas [of location] compreendam as Boas Novas

source: Ask that God’s word would spread rapidly throughout [location].
ar: اطلب أن تنتشر كلمة الله بسرعة في جميع أنحاء [location].
fr_fr: Priez pour que la Parole de Dieu se propage rapidement partout dans [location].
pt_br: Peça que a palavra de Deus se espalhe rapidamente na [location].

source: In Islam God has 99 names–such as All-Merciful, The Beneficent, The Source of Peace–but none of those names is Love. Father God, who reveals yourself as the God of Love throughout the Bible, please reveal yourself to Muslims [in location] with your true nature.
ar: في الإسلام، لله 99 اسمًا - مثل الرحمن الرحيم، والسلام - ولكن لا يوجد من بين تلك الأسماء الحب. أيها الآب الإله، الذي كشفت عن ذاتك كإله المحبة في جميع أنحاء الكتاب المقدس، من فضلك أظهر نفسك للمسلمين [in location] بطبيعتك الحق.
fr_fr: Dans l'Islam, Dieu a 99 noms - tels que le Tout Miséricordieux, Le Bienfaiteur, La Source de Paix - mais aucun de ces noms n'est Amour. Ô toi Dieu le Père, toi qui te révèles en tant que Dieu d’Amour tout au long de la Bible, nous te supplions de te révéler aux musulmans se trouvant [in location] dans ta vraie nature.
pt_br: No Islã, Deus tem 99 nomes – como Todo-Misericordioso, O Beneficente, A Fonte da Paz – mas nenhum desses nomes é Amor. Pai, Tu és aquele que se revela como o Deus do Amor em toda a Bíblia, por favor, revele-se aos muçulmanos [in location] com a sua verdadeira natureza.

source: God's love overcomes rejection. "And so we know and rely on the love God has for us. God is love. Whoever lives in love lives in God, and God in him" (1 John 4:16). Pray for Christians from a Muslim background [in location] to overcome rejection they have experienced through the love God showed us on the cross of Christ.
ar: تنتصر محبة الله على كل أنواع الرفض. "وَنَحْنُ قَدْ عَرَفْنَا وَصَدَّقْنَا الْمَحَبَّةَ الَّتِي للهِ فِينَا. اَللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ، يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ" (1يوحنا 4: 16). صلي من أجل المسيحيين العابرين من خلفية إسلامية [in location] للتغلب على الرفض الذي يقف امامهم من خلال المحبة التي أظهرها الله لنا على صليب المسيح.
fr_fr: L'amour de Dieu triomphe du rejet. "Et nous, nous avons connu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour ; et celui qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui" (1 Jean 4 :16). Priez pour que les chrétiens d'arrière-plan musulman [in location] surmontent le rejet qu'ils ont subi grâce à l'amour que Dieu nous a montré sur la croix du Christ.
pt_br: O amor de Deus supera a rejeição. "E assim conhecemos e confiamos no amor que Deus tem por nós. Deus é amor. Quem vive no amor vive em Deus, e Deus nele" (1 João 4:16). Ore pelos cristãos que eram muçulmanos [in location] para que superem a rejeição que experimentaram através do amor que Deus nos mostrou na cruz de Cristo.

source: To sustain movement, groups and leaders must cultivate bonds of brotherhood and sisterhood. We must practice the New Testament’s ‘one another’ passages. Without this grace, a disciple making movement simply will not happen. Pray for our brothers and sisters [in location] to more fully experience the "one anothers" in this passage from Romans 12: “Don’t just pretend to love others. Really love them... Love each other with genuine affection, and take delight in honoring each other... When God’s people are in need, be ready to help them. Always be eager to practice hospitality...Be happy with those who are happy, and weep with those who weep. Live in harmony with each other.”
ar: ومن أجل الحفاظ على الحركة، يجب على المجموعات والقادة تنمية أواصر الأخوة. يجب علينا ممارسة آيات "بعضنا البعض" في العهد الجديد. دون تلك النعمة لن تحدث حركة التلمذة. صلوا من أجل إخوتنا وأخواتنا [in location] ليختبروا عمق شراكة "بعضهم البعض" كما أوصى هذا المقطع من رومية 12: "اَلْمَحَبَّةُ فَلْتَكُنْ بِلاَ رِيَاءٍ. كُونُوا كَارِهِينَ الشَّرَّ، مُلْتَصِقِينَ بِالْخَيْرِ...وَادِّينَ بَعْضُكُمْ بَعْضًا بِالْمَحَبَّةِ الأَخَوِيَّةِ، مُقَدِّمِينَ بَعْضُكُمْ بَعْضًا فِي الْكَرَامَةِ... مُشْتَرِكِينَ فِي احْتِيَاجَاتِ الْقِدِّيسِينَ، عَاكِفِينَ عَلَى إِضَافَةِ الْغُرَبَاءِ...فَرَحًا مَعَ الْفَرِحِينَ وَبُكَاءً مَعَ الْبَاكِينَ."
fr_fr: Pour soutenir le mouvement, les groupes et les dirigeants doivent cultiver des liens de fraternité (en tant que frères et sœurs). Nous devons mettre en pratique les passages « les uns des autres » du Nouveau Testament. Sans cette grâce, il n’y aura tout simplement pas de mouvement de disciples. Priez pour que nos frères et sœurs se trouvant [le lieu] expérimentent pleinement la réalité « les uns des autres » dont il est question dans ce passage de Romains 12 :10 -16a « Par amour fraternel, soyez pleins d’affection les uns pour les autres ; par honneur usez de prévenances réciproques. Ayez du zèle et non de la paresse. Soyez fervents d’esprit. Servez le Seigneur. Réjouissez-vous en espérance. Soyez patients dans l’affliction. Persévérez dans la prière. Pourvoyez aux besoins des saints. Exercez l’hospitalité. Réjouissez-vous avec ceux qui ceux qui se réjouissent ; pleurez avec ceux qui pleurent. Vivez en harmonie les uns avec les autres. Ayez les mêmes sentiments les uns les autres. »
pt_br: Para sustentar o movimento, os grupos e os líderes devem cultivar laços de fraternidade e irmandade. Devemos praticar as passagens “uns aos outros” do Novo Testamento. Sem esta graça, o movimento de fazer um discípulo simplesmente não acontecerá. Ore para que nossos irmãos e irmãs [in location] experimentem mais plenamente “uns aos outros” nesta passagem de Romanos 12: “Não finja apenas amar os outros. Ame-os de verdade... Amem-se uns aos outros com afeto genuíno e tenham prazer em honrar uns aos outros... Quando o povo de Deus estiver em necessidade, esteja pronto para ajudá-los. Esteja sempre disposto a praticar a hospitalidade... Seja feliz com quem está feliz e chore com quem chora. Vivam em harmonia uns com os outros.”

source: Many Christians [in location] struggle financially. Pray that as new bodies of believers form, they will come together and generously help one another with needs.
ar: يواجه كثير من المسيحيين [in location] صعوبات مادية. صلي أنه مع تشكل جسد جديد للمؤمنين، سيجتمعون معًا ويساعدون بعضهم بسخاء في تلبية الاحتياجات.
fr_fr: De nombreux chrétiens au [in location] éprouvent des difficultés sur le plan financier. Priez pour qu'au fur et à mesure que de nouveaux groupes de croyants se forment, ils s’associent et s'entraident en faisant preuve de générosité pendant qu’ils répondent aux besoins des uns et des autres.
pt_br: Muitos cristãos [in location] enfrentam dificuldades financeiras. Ore para que, à medida que novos grupos de cristãos se formem, eles se reúnam e ajudem generosamente uns aos outros nas necessidades.

source: We are to love God with all our heart, soul, mind, and strength. As we pray for a gospel movement [in location], let us pray that the Lord would sanctify our love. “Remain in my love. When you obey my commandments, you remain in my love, just as I obey my Father’s commandments and remain in his love. I have told you these things so that you will be filled with my joy. Yes, your joy will overflow!” (John 15:9b-11). Pray for the grace of abiding in Christ. Pray for the grace of obedience. Ask that the joy of Jesus would fill believers’ hearts as they remain in His love by obeying His commandments.
ar: علينا أن نحب الله من كل قلوبنا، وأرواحنا، وعقولنا، وقوتنا. ونحن نصلي من أجل حركة الإنجيل [in location]، دعونا نطلب من الله أن يقدس محبتنا. "كَمَا أَحَبَّنِي الآبُ كَذلِكَ أَحْبَبْتُكُمْ أَنَا. اُثْبُتُوا فِي مَحَبَّتِي. إِنْ حَفِظْتُمْ وَصَايَايَ تَثْبُتُونَ فِي مَحَبَّتِي، كَمَا أَنِّي أَنَا قَدْ حَفِظْتُ وَصَايَا أَبِي وَأَثْبُتُ فِي مَحَبَّتِهِ. كَلَّمْتُكُمْ بِهذَا لِكَيْ يَثْبُتَ فَرَحِي فِيكُمْ وَيُكْمَلَ فَرَحُكُمْ! (يوحنا 15: 9-11). صلوا من أجل نعمة الثبات في المسيح. صلوا على نعمة الطاعة. أطلب أن يملأ فرح يسوع قلوب المؤمنين عندما يثبتون في محبته من خلال طاعة وصاياه.
fr_fr: Nous devons aimer Dieu de tout notre cœur, de toute notre âme, de toute notre force. Alors que nous prions pour une poussée de l’Evangile au [location], prions pour que le Seigneur sanctifie notre amour. « Demeurez dans mon amour. Si vous gardez mes commandements, vous demeurez dans mon amour, de même que j’ai gardé les commandements de mon Père et que je demeure dans son amour. Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite. (Jean 15 : 9b-11). Priez pour la grâce de demeurer en Christ. Priez pour la grâce d'obéir. Priez pour que la joie de Jésus remplisse les cœurs des croyants pendant qu’ils demeurent dans son amour en obéissant à ses commandements.
pt_br: Devemos amar a Deus com todo o nosso coração, alma, mente e força. Ao orarmos por um movimento cristão [in location], oremos para que o Senhor nos dê o Seu Amor por esse povo. “ Permaneçam no meu amor. Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço. Tenho dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa.” (João 15:9b-11). Ore pela graça de permanecer em Cristo. Ore pela graça da obediência. Peça que a alegria de Jesus encha os corações dos crentes à medida que permanecem no Seu amor, obedecendo aos Seus mandamentos.

source: In Islam, it is a sin to doubt. It leaves many Muslims with fear of eternal damnation if they question anything they have been taught about religion. Pray today for Muslims [in location] to seek the true God who is big enough for our questions and doubts.
ar: يحرم الإسلام الشك، ويترك العديد من المسلمين في خوف من العقوبة الأبدية إذا شكوا في أي جزء من تعاليم دينهم. لذا، نصلي اليوم من أجل المسلمين في [in location] للبحث عن الله الحقيقي الذي يشبع كل تساؤلاتهم وشكوكهم.
fr_fr: Dans l'Islam, douter est un péché. Cela laisse de nombreux musulmans dans la crainte de la condamnation éternelle s'ils remettent en question tout ce qui leur a été enseigné au sujet de la religion. Priez aujourd'hui pour que les musulmans [in location] cherchent le vrai Dieu qui est assez grand pour répondre à nos questions et à nos doutes.
pt_br: No Islã, é pecado duvidar. Isso deixa muitos muçulmanos com medo da condenação eterna se questionarem algo que lhes foi ensinado sobre religião. Ore hoje para que os muçulmanos [in location] busquem o Deus verdadeiro que é grande o suficiente para nossas perguntas e dúvidas.

source: Our inheritance is not intimidation: it is in God. "For God did not give us a spirit of fear, but a spirit of power, of love, and of self-control" (2 Timothy 1:7). Pray for Christ followers [in location] to renounce intimidation from the Muslim society around them and to put trust in God.
ar: ونحن في المسيح لم نعد عبيداً للخوف والهلع، "لأَنَّ اللهَ لَمْ يُعْطِنَا رُوحَ الْفَشَلِ، بَلْ رُوحَ الْقُوَّةِ وَالْمَحَبَّةِ وَالنُّصْحِ."(2 تيموثاوس 1: 7). فلنُصَلِّي اليوم من أجل أتباع المسيح [in location] ليُنكِروا التخويف والترهيب النابع من المجتمع المسلم من حولهم ويعتَمِدوا كلياً على الله.
fr_fr: Ce que nous héritons, ce n'est pas l'intimidation : Notre héritage est en Dieu. "Car ce n’est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d’amour et de sagesse" (2 Timothée 1 :7). Priez pour que les disciples du Christ [in location] cessent de se laisser intimider par la communauté musulmane qui les entoure et qu’ils placent leur confiance en Dieu.
pt_br: A nossa herança não é intimidação: nossa herança está em Deus. “Porque Deus não nos deu um espírito de temor, mas um espírito de poder, de amor e de domínio próprio” (2 Timóteo 1:7). Ore para que os seguidores de Cristo [in location] renunciem à intimidação da sociedade muçulmana ao seu redor e coloquem sua confiança em Deus.

source: “Jesus came and told his disciples, ‘I have been given all authority in heaven and on earth. Therefore, go and make disciples of all the nations, baptizing them in the name of the Father and the Son and the Holy Spirit. Teach these new disciples to obey all the commands I have given you. And be sure of this: I am with you always, even to the end of the age’” (Matt 28:18-20). Believers must engage lostness on a daily basis, sharing boldly and broadly everything they’re learning from God. Ask that workers would make disciples and not just converts. Intercede for emerging church communities to start new groups. Pray for new communities of faith to quickly be baptized.
ar: "فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلًا: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ، فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ. وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ». آمِينَ." (مت 28: 18-20). ليشارك المؤمنون في مواجهة الضلالة يوميًا، مُشارِكين بجرأة وبإيمان كل ما يتعلمونه من الله. ولنطلب أن يكون العمال تلاميذًا حقيقيين وليس مجرد معتنقين للإيمان. ولنتوسل من أجل أن تبدأ الجماعات الكنسية الناشئة مجموعات جديدة، وأن تعمد الجماعات الجديدة بسرعة.
fr_fr: « Jésus vint et dit à ses disciples : ’’Tout pouvoir m’a été donné dans le ciel et sur la terre. Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit, et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici je suis avec vous tous les jours, jusqu’à la fin du monde’’ (Matthieu 28, 18-20). Les croyants doivent quotidiennement renoncer à quelque chose (à mourir en eux-mêmes) en partageant audacieusement et sans parcimonie tout ce qu’ils apprennent de Dieu. Priez pour que les ouvriers fassent des disciples et ne se bornent pas à faire des convertis. Intercédez pour que les communautés d’églises qui sont entrain d’émerger créent de nouveaux groupes. Priez pour que de nouvelles communautés de foi soient rapidement baptisées.
pt_br: “Jesus veio e disse aos seus discípulos: ‘Foi-me dada toda a autoridade no céu e na terra. Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo. Ensine esses novos discípulos a obedecer a todos os mandamentos que lhe dei. E tenham a certeza disto: estarei sempre convosco, até ao fim dos tempos’” (Mateus 28:18-20). Os crentes devem envolver-se diariamente com os que estão perdidos, compartilhando de forma ousada e ampla tudo o que estão aprendendo de Deus. Peça que os trabalhadores façam discípulos e não apenas convertidos. Interceda pelas comunidades das igrejas que nasceram para que iniciem novos grupos. Ore para que novas comunidades de fé sejam batizadas rapidamente.

source: Pray that Christians around the country will have one unified vision of reaching their country.
ar: لنتضرع بأن يوحد الله قلوب المسيحيين في جميع أنحاء البلاد حول هدف واحد لنشر الإنجيل في بلدهم.
fr_fr: Priez pour que les chrétiens de par tout le pays aient une vision commune pour atteindre leur pays.
pt_br: Ore para que os cristãos de todo o país tenham uma só visão de alcançar o seu país.

source: O Father! We ask that you would build your church [in location] and continue to catalyze the spread of a disciple making movement that transforms this nation: disciples making disciples, leaders raising leaders, groups starting groups, and churches planting churches. Lord, as your people learn to love God, serve the lost, care for each other, follow through on their commitments, and strategize effectively, would your grace guide in all things and your love sustain through all seasons. Amen
ar: يا أبانا! نطلب منك بناء كنيستك [in location] والاستمرار في تحفيز انتشار حركة التلمذة التي لها القدرة لتغيير هذه الأمة: التلاميذ يصنعون تلاميذًا، والقادة يرفعون القادة، والمجموعات تبدأ المجموعات، والكنائس تزرع الكنائس. يا رب، بينما يتعلم شعبك أن يحب الله، ويخدم الضالين، ويهتم الأخوة ببعضهم البعض، ويتابعون التزاماتهم بوضع إستراتيجيات فعالة، نطلب أن ترشدهم نعمتك في كل الأشياء وتستمر محبتك خلال كل الفصول. آمين
fr_fr: Ô Père ! Nous te prions de bâtir ton église au [in location] et de continuer à catalyser la propagation d'un mouvement de formation de disciples qui puisse transformer cette nation : des disciples faisant des disciples, des dirigeants suscitant des dirigeants, des groupes créant des groupes et des églises implantant des églises. Seigneur, pendant que ton peuple apprend à aimer Dieu, à servir ceux qui sont dans l’égarement, à prendre soin les uns des autres, à respecter ses engagements et à élaborer des stratégies efficaces, puisse ta grâce le guider en toutes choses et ton amour le soutenir dans toutes les saisons. Amen
pt_br: Ó Pai! Pedimos que você construa sua igreja [in location] e continue a catalisar a propagação de um movimento de fazedores de discípulos que transforma esta nação: discípulos fazendo discípulos, líderes criando líderes, grupos iniciando grupos e igrejas plantando igrejas. Senhor, à medida que o seu povo aprende a amar a Deus, a servir os perdidos, a cuidar uns dos outros, a cumprir os seus compromissos e a traçar estratégias de forma eficaz, eu te peço que a Sua graça os guie em todas as coisas e o Seu amor os sustente em todas as estações de suas vidas. Amém

source: Islam teaches that Muslims are born into Islam, inheriting the religion of their parents. Christianity teaches the opposite, each person must make a personal decision to follow Christ and His teachings. Today we pray into this issue and ask for God to give grace to Muslims [in location] to question this teaching that they inherited their religion from their parents.
ar: يعلم الإسلام أن المسلمون يولدون مسلمين، أي يرثون دين أهلهم. بينما تعلم المسيحية العكس، إذ يجب على كل شخص اتخاذ قرار شخصي لاتباع المسيح وتعاليمه. اليوم نصلي من أجل هذه المسألة ونطلب من الله أن يمنح النعمة للمسلمين في [in location] للتساؤل والتشكيك في هذا التعليم الذي ورثوه من أهلهم.
fr_fr: L'Islam enseigne que les musulmans naissent dans l'islam et héritent de la religion de leurs parents. Le Christianisme enseigne le contraire : chaque personne doit prendre sa propre décision pour suivre le Christ et ses enseignements. Aujourd'hui, nous prions sur cette question et nous demandons à Dieu d’accorder aux musulmans [in location] la grâce de questionner cet enseignement selon lequel ils ont hérité de la religion de leurs parents.
pt_br: O Islão ensina que os muçulmanos nascem no Islão, herdando a religião dos seus pais. O Cristianismo ensina o contrário, cada pessoa deve tomar uma decisão pessoal de seguir a Cristo e Seus ensinamentos. Hoje oramos sobre esta questão e pedimos a Deus que dê graça aos muçulmanos [in location] para questionarem este ensinamento de que herdaram a religião dos seus pais.

source: We are called to live in freedom. "[Jesus said:] Then you will know the truth, and the truth will set you free" (John 8:32). Pray for Christians from a Muslim background [in location] to root themselves in the freedom they have in Christ.
ar: نحن مدعوون للعيش في حرية. "[قال يسوع:] وَتَعْرِفُونَ الْحَقَّ، وَالْحَقُّ يُحَرِّرُكُمْ" (يوحنا 8: 32). صلي من أجل المسيحيين من خلفية إسلامية [in location] لكي يتأصلوا في الحرية التي يتمتعون بها في المسيح.
fr_fr: Nous sommes appelés à vivre dans la liberté. Jésus a dit : "Vous connaîtrez la vérité, et la vérité vous affranchira" (Jean 8 :32). Priez pour que les chrétiens d'arrière-plan musulman [in location] s'enracinent dans la liberté qu'ils ont en Christ.
pt_br: Somos chamados a viver em liberdade. “[Jesus disse:] Então conhecereis a verdade, e a verdade vos libertará” (João 8:32). Ore para que os cristãos de origem muçulmana [in location] se enraízem na liberdade que têm em Cristo.

source: “Yes, even today when they read Moses’ writings, their hearts are covered with a veil, and they do not understand” (2 Cor 3:15). Lord, remove the veil. Remove the blinders that keep Muslims from seeing the truth of Christ. May the gospel liberate people from blindness. May the principalities and powers and spiritual forces of evil [in location] (Eph 6) be shut down, silenced, broken, rendered impotent. Jesus, your cross conquered the powers: the powers of death, Satan, and his kingdom. You have won the victory. And now, Lord, we call on your presence and power, your angels and ministers, to move in the spiritual realm [in location]. As Daniel prayed and angels were dispatched and fought wars in the heavenly places, we believe your angels are on the move [in location], and we expect spiritual breakthrough this month of Ramadan.
ar: "لكِنْ حَتَّى الْيَوْمِ، حِينَ يُقْرَأُ مُوسَى، الْبُرْقُعُ مَوْضُوعٌ عَلَى قَلْبِهِمْ." (2 كو 3: 15). يا رب، أزل الحجاب. ازل الستائر التي تمنع المسلمين من رؤية حقيقة المسيح. لِيُحرر الإنجيل الناس من العمى. لتخرس كل السلاطين والقُوّات الروحية الشريرة [in location] (أفسس 6)، وليتحطم نيرهم، يا يسوع، إن بسمبك هزمت جميع السلطات: سلطان الموت، والشيطان، ومملكته ومنحتنا النصرة. والآن، يا رب، نحن نطلب حضورك وقوتك، وملائكتك وخِدَامَكَ، لتتحرك في السماء الروحية [in location]. كما صلى دانيال وتم إرسال الملائكة وخاضوا حروبًا في الأماكن السماوية، نؤمن بأن ملائكتك تتحرك [in location]، ونتوقع نهظة روحية في شهر رمضان.
fr_fr: « Jusqu’à ce jour, quand on lit Moise, un voile est jeté sur leur cœur » (2 Co 3, 15). Seigneur, ôte le voile. Fais tomber les écailles des yeux qui empêchent les musulmans de voir la vérité du Christ. Que l'Évangile débarrasse les gens de tout aveuglement. Que les principautés, les puissances et les forces spirituelles du mal au [in location] (Ephésiens 6) soient renversées, réduites au silence, brisées, et que leur pouvoir soit neutralisé. Jésus, ta croix a vaincu les puissances : les puissances de la mort, de Satan et de son royaume. Tu as remporté la victoire. Et maintenant, Seigneur, nous prions pour que présence et à ta puissance, tes anges et tes ministres agissent dans la sphère spirituelle au [in location]. Tout comme Daniel a prié et que des anges ont été envoyés et ont combattu dans les lieux célestes, nous croyons que tes anges sont à l’œuvre au [in location], et nous attendons une percée spirituelle au cours de ce mois de Ramadan.
pt_br: “Sim, ainda hoje, quando leem os escritos de Moisés, seus corações estão cobertos por um véu e eles não entendem” (2 Cor 3:15). Senhor, remova o véu. Remova as vendas que impedem os muçulmanos de ver a verdade de Cristo. Que o evangelho liberte as pessoas da cegueira. Que os principados, potestades e forças espirituais do mal [in location](Ef 6) sejam encerrados, silenciados, quebrados e tornados impotentes. Jesus, sua cruz conquistou os poderes: os poderes da morte, de Satanás e de seu reino. Tua é a vitória. E agora, Senhor, invocamos a sua presença e poder, seus anjos e ministros, para se moverem no reino espiritual [in location]. Enquanto Daniel orava e anjos eram enviados e travavam guerras nos lugares celestiais, acreditamos que seus anjos estão em movimento [in location] e esperamos um avanço espiritual neste mês do Ramadã.

source: Pray that God would protect Christians [in location] from distractions and false teachings.
ar: صلوا لكي يحمي الله المسيحيين [in location] من الانحرافات والتعاليم الكاذبة.
fr_fr: Priez pour que Dieu protège les chrétiens au [in location] contre les distractions et les faux enseignements.
pt_br: Ore para que Deus proteja os cristãos [in location] de distrações e falsos ensinamentos.
