Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: “There is neither Jew nor Gentile, neither slave nor free, nor is there male and female, for you are all one in Christ Jesus” (Galatians 3:28). Ask that in Christ there would be no division between the sects [of location]. Pray for a release of the spirit of unity over against the spirit of violence and division. Pray for a release of the spirit of love over and against the spirits of death and destruction.
ar: "لَيْسَ يَهُودِيٌّ وَلاَ يُونَانِيٌّ. لَيْسَ عَبْدٌ وَلاَ حُرٌّ. لَيْسَ ذَكَرٌ وَأُنْثَى، لأَنَّكُمْ جَمِيعًا وَاحِدٌ فِي الْمَسِيحِ يَسُوعَ." (غل 3: 28). نطلب أن يكون في المسيح وحدة بين الطوائف [in location]. لنصلي من أجل إطلاق روح الوحدة مقابل روح العنف والانقسام. لنصلي من أجل إطلاق روح المحبة مقابل روح الهلاك والدمار.
fr_fr: « Il n’y a ni Juif ni Grec, il n y a ni esclave ni libre, il n y a ni homme ni femme, car tous vous êtes un en Jésus-Christ » (Galates 3 :28). Prier pour qu'en Christ il n'y ait pas de division entre les dénominations au [in location]. Priez pour que l'esprit d'unité soit libéré contre tout esprit de violence et de sectarisme. Priez pour que l’esprit d’amour soit libéré contre les esprits de mort et de destruction.
pt_br: “Não há judeu nem gentio, nem escravo nem livre, nem homem e mulher, porque todos vocês são um em Cristo Jesus” (Gálatas 3:28). Peça que em Cristo não haja divisão entre as seitas [of location]. Ore para que Deus dê um espírito de unidade no lugar do espírito de violência e divisão. Ore para que Deus dê um espírito de amor no lugar dos espíritos de morte e destruição.

source: Pray for Christians [in location] to grow daily in the Word.
ar: صلي من أجل المسيحيين [in location] لينمووا يومياً في الكلمة.
fr_fr: Priez pour que les chrétiens au [in location] grandissent quotidiennement dans la Parole.
pt_br: Ore para que os cristãos [in location] cresçam diariamente na Palavra.

source: Father, hear our cries. We intercede on behalf of this nation, that you would move and change its trajectory. We see, Lord, how violence and division have wreaked havoc. We acknowledge that the sins of generations have destroyed the land and undermined the peace. But we also declare your steadfast love, your faithfulness and kindness. And we call out to you now and ask for your intervening love. Step in, O God, and do miracles. Change what cannot be changed. Break what cannot be broken. Shut what cannot be shut. And in Your mercy open what is locked. Unbind what is bound, and loose what is contained. Release peace. Spread love. And may a mighty river of reconciliation flood this land, bringing men and women and youth together in unity–baptized into the unity of Messiah–under whom all can be healed, all can be saved, all can be delivered, and by whom every wound can be mended. Amen
ar: أيها الآب، اسمع صراخنا. نحن نتوسل نيابة عن هذا الوطن، أن تتحرك بقوة وتغير مساره.يا رب نحن نرى ونشهد على أعمال العنف والانقسام الفوضى. نعترف بأن خطايا الأجيال دمرت الأرض ونزعت السلام. ولكننا نعلن أيضًا محبتك الدائمة، وامانتك ولطفك. وننادي بك الآن ونطلب منك أن تتدخل بمحبتك العظيمة. تدخل يا الله، واعمل المعجزات. غيّر ما لا يمكن تغييره. اكسر ما لا يمكن كسره. أغلق ما لا يمكن إغلاقه. وبرحمتك، افتح ما هو مغلق. أطلق ما هو مقيد، وافسح ما هو محصور. أطلق السلام. انشر المحبة. وليجتاح نهر هائل من المصالحة هذه الأرض، مجمعًا الرجال والنساء والشباب معًا في الوحدة - معمدين في وحدة المسيح - تحته يمكن للجميع أن يشفوا، ويخلصوا، ويتحرروا، وبموجبه يمكن إصلاح كل جرح. آمين
fr_fr: Père, écoute nos cris. Nous intercédons en faveur de cette nation afin que tu bouges et que tu changes sa trajectoire. Nous voyons, Seigneur, combien la violence et la division ont fait des ravages. Nous reconnaissons que les péchés générationnels ont détruit la terre et miné la paix. Mais nous déclarons également ton amour constant, ta fidélité et ta bonté. Et nous venons à toi et nous te demandons d’intervenir dans ton amour. Interviens ô Dieu, et opères des miracles. Change ce qui ne peut pas être changé. Brise ce qui ne peut être brisé. Ferme ce qui ne peut pas être fermé. Et dans Ta miséricorde, ouvre ce qui est verrouillé. Délie ce qui est lié et libère ce qui est bloqué. Libère la paix. Répand l'amour. Et qu’un puissant fleuve de réconciliation inondé cette terre, rassemblant et les hommes et les femmes et les jeunes tous ensemble – baptisés dans l'union avec le Messie – sous qui tous peuvent être guéris, tous peuvent être sauvés, tous peuvent être délivrés, et par qui toute blessure peut être pansée. Amen
pt_br: Pai, ouça nossos clamores. Intercedemos em nome desta nação, para que Tu se movas e mude a trajetória deste país . Vemos, Senhor, como a violência e a divisão causaram estragos. Reconhecemos que os pecados de gerações destruíram a terra e minaram a paz. Mas também declaramos seu amor inabalável, sua fidelidade e bondade. E nós chamamos, clamamos por Ti agora e pedimos a intervenção do seu amor. Entre, ó Deus, e faça milagres. Mude o que não pode ser mudado. Quebre o que não pode ser quebrado. Feche o que não pode ser fechado. E na Tua misericórdia abra o que está trancado. Desvincule o que está preso e solte o que está contido. Libere a paz. Espalhe o amor. E que um poderoso rio de reconciliação inunde esta terra, unindo homens, mulheres e jovens juntos – batizados na unidade do Messias – sob quem todos podem ser curados, todos podem ser salvos, todos podem ser libertos, e por quem todas as feridas podem ser curadas. pode ser restauradas. Amém

source: There are many teachings in Islam that advocate the use of the sword (killing) to advance their religion. The teachings of Jesus calls us to surrender to the sword (martyrdom) to advance His Kingdom. Pray for Muslims [in location] to wrestle with this contrast and for their hearts to be softened to Christ.
ar: هناك العديد من التعاليم في الإسلام التي تشجع على استخدام السيف (القتل) لنشر دينهم. بينما تدعونا تعاليم يسوع للخضوع للسيف (الاستشهاد) لنشر ملكوته. صلي من أجل المسلمين [in location] كي يكشف لهم مدى عمق هذه المفارقة وليُلين قلوبهم لاستقبال المسيح.
fr_fr: De nombreux enseignements dans l'Islam prônent le recours à l'épée (pour tuer) afin de répandre leur religion. Les enseignements de Jésus nous amènent à renoncer à l'épée (martyre) pour faire avancer son royaume. Priez pour que les musulmans [in location] se démènent face à ce contraste et que leurs cœurs deviennent tendres envers le Christ.
pt_br: Existem muitos ensinamentos no Islã que defendem o uso da espada (para matar) para promover a sua religião. Os ensinamentos de Jesus nos chamam a nos rendermos à espada (martírio) para avançar o Seu Reino. Ore para que os muçulmanos [in location] lutem com esse contraste e para que seus corações sejam abrandados para Cristo.

source: We have the power of the Holy Spirit to reveal truth. "Unless I go away, the Counselor will not come to you; but if I go, I will send him to you. When he comes, he will convict the world of guilt in regard to sin and righteousness and judgement..." (John 16:7-8). Pray for Christians from a Muslim background [in location] to trust only the Holy Spirit to reveal truth.
ar: نحن نحظى بقوة الروح القدس لكشف الحقيقة."لكِنِّي أَقُولُ لَكُمُ الْحَقَّ: إِنَّهُ خَيْرٌ لَكُمْ أَنْ أَنْطَلِقَ، لأَنَّهُ إِنْ لَمْ أَنْطَلِقْ لاَ يَأْتِيكُمُ الْمُعَزِّي، وَلكِنْ إِنْ ذَهَبْتُ أُرْسِلُهُ إِلَيْكُمْ. وَمَتَى جَاءَ ذَاكَ يُبَكِّتُ الْعَالَمَ عَلَى خَطِيَّةٍ وَعَلَى بِرّ وَعَلَى دَيْنُونَةٍ:" (يو 16: 7-8). لنصلي من أجل المسيحيين القادمين من خلفية إسلامية [in location] أن يثقوا فقط بالروح القدس لكشف الحقيقة.
fr_fr: Nous avons le pouvoir de l'Esprit Saint pour (nous) révéler la vérité. "Cependant je vous dis la vérité : il vous est avantageux que je m’en aille, car si je ne m’en vais pas, le consolateur ne viendra pas vers vous ; mais si je m’en vais, je vous l’enverrai. Et quand il sera venu, il convaincra le monde en ce qui concerne le péché, la justice et le jugement..." (Jean 16 :7-8). Priez pour que les chrétiens d'arrière-plan musulman [in location] fassent confiance au Saint-Esprit pour révéler la vérité.
pt_br: Temos o poder do Espírito Santo para revelar a verdade. "A menos que eu vá, o Conselheiro não virá até você; mas se eu for, eu o enviarei a você. Quando ele vier, ele convencerá o mundo da culpa em relação ao pecado, à justiça e ao julgamento ..." ( João 16:7-8). Ore para que os cristãos de origem muçulmana [in location] confiem apenas no Espírito Santo para revelar a verdade.

source: “I tell you the truth, whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven” (Mat 18:18). Pray that principalities and powers over [location] would be held back, broken, and thrown down as the name of Jesus is lifted high over this nation. May we declare prophetic words over [location], releasing visions, dreams, signs, and wonders in Jesus’ name. And may followers of Jesus walk in the authority bestowed on them by Christ’s life, death, resurrection, and ascension.
ar: "اَلْحَقَّ أَقُولُ لَكُمْ: كُلُّ مَا تَرْبِطُونَهُ عَلَى الأَرْضِ يَكُونُ مَرْبُوطًا فِي السَّمَاءِ، وَكُلُّ مَا تَحُلُّونَهُ عَلَى الأَرْضِ يَكُونُ مَحْلُولًا فِي السَّمَاءِ." (مت 18: 18). لنصلي أن تُكبَد القوى والسُلطات الروحية التي تسود [location]، وتُكسَر، وتُطرَح أسفل، بينما يُرفَع اسم يسوع عاليًا فوق هذا الوطن. لنُعلِن كلمات نبوية على [location]، مُطلقين رؤى، وأحلام، وآيات، وعجائب بإسم يسوع. وليسلك أتباع يسوع بالسلطة الممنوحة لهم من خلال حياة المسيح، وموته، وقيامته، وصعوده.
fr_fr: « Je vous le dis en vérité, tout ce que vous lierez sur la terre sera lié dans les cieux, et tout ce que vous délierez sur la terre sera délié dans le ciel » (Matthieu 18 : 18). Priez pour que les principautés et les pouvoirs au [in location] soient retenus, brisés et renversés pendant que le nom de Jésus est élevé sur cette nation. Que nous puissions déclarer des paroles prophétiques sur [in location], libérant des visions, des rêves, des signes et des prodiges au nom de Jésus. Et que les disciples de Jésus puissent marcher dans l’autorité qui leur a été conférée par la vie, la mort, la résurrection et l’ascension du Christ.
pt_br: “Em verdade vos digo que tudo o que ligardes na terra será ligado nos céus, e tudo o que desligardes na terra será desligado nos céus” (Mateus 18:18). Ore para que os principados e potestades sobre [location] sejam retidos, quebrados e derrubados à medida que o nome de Jesus é elevado sobre esta nação. Que possamos declarar palavras de bençãos sobre [location], liberando visões, sonhos, sinais e maravilhas em nome de Jesus. E que os seguidores de Jesus andem na autoridade que lhes foi concedida pela vida, morte, ressurreição e ascensão de Cristo.

source: Pray that Christians [in location] will have a heart to start new churches among their friends and family.
ar: لنصلي أن يكون لدى المسيحيين [in location] قلبًا يتوق لاستهلال كنائس جديدة بين أصدقائهم وعائلاتهم.
fr_fr: Priez pour que les chrétiens au [in location] aient à cœur de fonder de nouvelles églises parmi leurs amis et leur famille.
pt_br: Ore para que os cristãos [in location] tenham vontade de iniciar novas igrejas entre seus amigos e familiares.

source: May many people [in location] come to salvation and communities of believers be planted. We pray for disciples who make disciples and churches that plant churches. Lord Almighty, may generations of believers come to faith, covering the whole nation and touching all aspects of society: economic, political, social, ecological, and cultural. “Our hope is that, as your faith continues to grow, our area of activity among you will greatly expand, so that we can preach the gospel in the regions beyond you” (2 Co 10:15-16).
ar: ليأتِ العديد من الأشخاص [in location] إلى الخلاص، ولتُنشأ مجتمعات من المؤمنين. نصلي من أجل تلاميذ يصنعون تلاميذًا وكنائس تزرع كنائس. يا الله القادر على كل شيء، ليأتِ أجيال المؤمنين إلى الإيمان، مغطيةً الأمة بأسرها وملامسة جميع جوانب المجتمع: الاقتصادية، السياسية، الاجتماعية، البيئية، والثقافية. "لأَنَّنَا رَائِحَةُ الْمَسِيحِ الذَّكِيَّةِ للهِ، فِي الَّذِينَ يَخْلُصُونَ وَفِي الَّذِينَ يَهْلِكُونَ. لِهؤُلاَءِ رَائِحَةُ مَوْتٍ لِمَوْتٍ، وَلأُولئِكَ رَائِحَةُ حَيَاةٍ لِحَيَاةٍ. وَمَنْ هُوَ كُفْوءٌ لِهذِهِ الأُمُورِ؟" (2 كو 2: 15-16).
fr_fr: Que de nombreuses personnes au [in location] parviennent au salut et que des communautés de croyants soient créés. Nous prions pour les disciples qui font des disciples et pour les églises qui implantent des églises. Seigneur Tout-Puissant, que des générations de croyants viennent à la foi, couvrant toute la nation et touchant toutes les sphères de la société : économique, politique, sociale, écologique et culturelle. « Ce n’est pas hors de toute mesure, ce n’est pas des travaux d’autrui que nous nous glorifions ; Mais avec l’espérance, si votre foi augment, de grandir encore davantage parmi vous, selon les limites qui nous sont assignées et d’annoncer l’Evangile au-delà de chez vous» (2 Corinthiens 10 : 15-16).
pt_br: Que muitas pessoas [in location] cheguem à salvação e comunidades de crentes sejam plantadas. Oramos pelos discípulos que fazem discípulos e pelas igrejas que plantam igrejas. Senhor Todo-Poderoso, que gerações de crentes cheguem à fé, abrangendo toda a nação e tocando todos os aspectos da sociedade: económico, político, social, ecológico e cultural. “Nossa esperança é que, à medida que sua fé continua a crescer, nossa área de atividade entre vocês se expanda grandemente, para que possamos pregar o evangelho nas regiões além de vocês” (2 Co 10:15-16).

source: The primary way Islam is growing globally is through birth rate. The primary way Christianity is growing globally is through movements of the Gospel. Pray for these movements to flow through [location] and all Muslim lands.
ar: إن الطريقة الأساسية التي ينمو بها الإسلام على نطاق عالمي هي من خلال معدل الولادة. الطريقة الأساسية التي تنمو بها المسيحية على نطاق عالمي هي من خلال حركات الإنجيل. صلي لكي تتدفق هذه الحركات في [location] وجميع الأراضي الإسلامية.
fr_fr: La croissance de l'Islam dans le monde repose essentiellement sur le taux de natalité. La croissance du Christianisme dans le monde s’opère principalement par les mouvements d’évangélisation. Priez pour que ces mouvements émergent [in location] et tous les pays musulmans.
pt_br: A principal forma pela qual o Islão está a crescer globalmente é através da taxa de natalidade. A principal forma pela qual o Cristianismo está crescendo globalmente é através de movimento de avanço do Evangelho. Ore para que esses movimentos fluam pela [location] e por todas as terras muçulmanas.

source: We have authority in Christ to overcome shame. "Let us fix our eyes on Jesus, the author and perfecter of our faith, who for the joy set before him endured the cross, scorning its shame, and sat down at the right hand of the throne of God" (Hebrews 12:2). Pray for Christians from a Muslim background [in location] to overcome shame from their past, family, or society by looking to Jesus, the author and perfecter of our faith.
ar: لدينا سلطة في المسيح للتغلب على العار."نَاظِرِينَ إِلَى رَئِيسِ الإِيمَانِ وَمُكَمِّلِهِ يَسُوعَ، الَّذِي مِنْ أَجْلِ السُّرُورِ الْمَوْضُوعِ أَمَامَهُ، احْتَمَلَ الصَّلِيبَ مُسْتَهِينًا بِالْخِزْيِ، فَجَلَسَ فِي يَمِينِ عَرْشِ اللهِ." (عب 12: 2). لنصلي من أجل المسيحيين القادمين من خلفية إسلامية [in location] أن يتغلبوا على العار الدفين في ماضيهم، وعائلاتهم، أو المجتمع من خلال التطلع إلى يسوع، رئيس ومكمل إيماننا.
fr_fr: En Christ, nous avons le pouvoir de vaincre la honte. "Ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l’ignominie, et s'est assis à la droite du trône de Dieu" (Hébreux 12 :2). Priez pour que les chrétiens d'arrière-plan musulman [in location] surmontent la honte liée à leur passé, à leur famille ou à la société en se tournant vers Jésus, l'auteur de notre foi et celui qui l’amène à la perfection.
pt_br: Temos autoridade em Cristo para superar a vergonha. “Fixemos os olhos em Jesus, autor e consumador da nossa fé, o qual, pela alegria que lhe estava proposta, suportou a cruz, desprezando a vergonha, e assentou-se à direita do trono de Deus” (Hebreus 12:2). ). Ore para que os cristãos de origem muçulmana [in location] superem a vergonha do passado, da família ou da sociedade, olhando para Jesus, o autor e consumador da nossa fé.

source: “Nevertheless, the time will come when I will heal the wounds [[of location]] and give it prosperity and true peace“ (Jeremiah 33:6). Today, we claim this promise originally spoken over Jerusalem. Lord, we declare: the time will come when You will heal the wounds [of location], You alone can heal them. And we speak in faith over [location]: Lord, You and You alone will bring true peace and prosperity.
ar: "هأَنَذَا أَضَعُ عَلَيْهَا [[of location]] رِفَادَةً وَعِلاَجًا، وَأَشْفِيهِمْ وَأُعْلِنُ لَهُمْ كَثْرَةَ السَّلاَمِ وَالأَمَانَةِ." (إر 33: 6). اليوم، نطالب بهذا الوعد الذي نطق في الأصل على أورشليم. يا رب، نعلن: سيأتي الزمان الذي ستشفي فيه جروح [of location]، فأنت وحدك القادر على منح الشفاء. ونتكلم بالإيمان على [location]: يا رب، أنت وحدك القادر أن تعطي السلام والأمان الحقيقي.
fr_fr: « Voici, je donnerai au [in location] la guérison et la santé, je les guérirai et je leur ouvrirai une source abondante de paix et de fidélité » (Jérémie 33 : 6). Aujourd’hui, nous revendiquons cette promesse prononcée à l’origine à Jérusalem. Seigneur, nous déclarons : le temps viendra où Tu guériras les blessures du [in location], Toi seul peux les guérir. Et nous parlons avec foi sur [in location] : Seigneur, Toi et Toi seul apporteras la vraie paix et la prospérité.
pt_br: “No entanto, chegará o tempo em que curarei as feridas [[of location]] e lhe darei prosperidade e paz verdadeira” (Jeremias 33:6). Hoje, reivindicamos esta promessa originalmente proferida sobre Jerusalém. Senhor, declaramos: chegará o tempo em que Tu sararás as feridas [of location], só Tu poderás curá-las. E falamos com fé sobre [location]: Senhor, Tu e somente Tu trarás a verdadeira paz e prosperidade.

source: Pray that life's difficulties will not distract believers [in location] from God's purpose for their lives.
ar: لنصلي كي لا تشتت صعوبات الحياة انتباه المؤمنين [in location] عن الغرض الإلهي لحياتهم.
fr_fr: Priez pour que les difficultés de la vie ne détournent pas les croyants du [in location] du dessein de Dieu pour leur vie.
pt_br: Ore para que as dificuldades da vida não distraiam os crentes [in location] do propósito de Deus para suas vidas.

source: Ask that God’s word would spread rapidly throughout [location], being honored wherever the word of God is shared. Pray that a sense of urgency would come upon believers, old and new alike, to share this gospel of the Kingdom with all. As the Samaritan woman in John 4 quickly shared with her village and introduced them to Jesus; Lord, may new people of peace spread your gospel message to new communities now, during this month, during Ramadan.
ar: دعونا نصلي كي تنتشر كلمة الله بسرعة في جميع أنحاء [location]، و نصلي من أجل فايده من البركات كلما انتشرت كلمته المقدسة. ولنطلب أيضًا أن تتحرك قلوب المؤمنين بشعور غامر بالحاجة المُلحة لنشر كلمتك مع الجميع، سواء كانوا قد اعتنقوا الإيمان منذ فترة طويلة أم حديثي الإيمان، تمامًا كما قامت المرأة السامرية في يوحنا ٤ بمشاركة رسالة يسوع مع قريتها بسرعة وعرَّفتهم على يسوع، فليكن هناك توسع في دائرة الأشخاص الذين ينقلون رسالة الإنجيل للمجتمعات الجديدة خلال شهر رمضان.
fr_fr: Priez pour que la Parole de Dieu se répande rapidement partout à travers [in location], et soit honorée partout où la Parole de Dieu est partagée. Priez pour que les croyants, nouveaux tout comme anciens, soient saisis du sens de l'urgence pour partager cet évangile du Royaume avec tous. Tout comme la femme Samaritaine dans Jean 4 l’a rapidement partagé avec les habitants de son village et les a présentés à Jésus, Seigneur, que de nouvelles personnes de paix colportent ton Evangile auprès de nouvelles communautés maintenant, au cours de ce mois, pendant le Ramadan.
pt_br: Peça que a palavra de Deus se espalhe rapidamente por [location], sendo honrada onde quer que a palavra de Deus seja compartilhada. Ore para que um senso de urgência recaia sobre os crentes, antigos e novos, para compartilhar este evangelho do Reino com todos. Como a mulher samaritana em João 4 rapidamente compartilhou com sua aldeia e os apresentou a Jesus; Senhor, que novas pessoas de paz espalhem a sua mensagem do evangelho para novas comunidades agora, durante este mês, durante o Ramadã.

source: There is a hadith (teaching) in Islam that says, "Be good to your mother, Paradise is under her feet." This positive teaching is often negatively used to prevent Muslims from questioning or rejecting the religion of their parents. Today, we pray for Muslims [in location] to have courage from God to honor their parents, but not blindly follow their religion and to instead pursue Truth.
ar: هناك حديث (تعليم) في الإسلام يقول: "احسنوا الى امهاتكم فان الجنة تحت اقدامهن". هذا التعليم الإيجابي غالباً ما يُستخدم سلبيًا لمنع المسلمين من استجواب أو رفض دين آبائهم. اليوم، نصلي من أجل المسلمين في [in location] ليتحلوا بالشجاعة من الله لتكريم آبائهم، ولكن لا ليتبعوا دينهم بشكل أعمى وبدلاً من ذلك يسعون وراء الحق.
fr_fr: Un hadith (enseignement) de l’Islam dit : "Sois bon envers ta mère, le paradis est sous ses pieds". Cet enseignement positif est souvent utilisé de manière négative pour empêcher les musulmans de remettre en question ou de rejeter la religion de leurs parents. Aujourd'hui, nous prions pour que les musulmans [in location] reçoivent de Dieu le courage d'honorer leurs parents, sans pour autant suivre aveuglément leur religion et qu’ils recherchent plutôt la Vérité.
pt_br: Há um hadith (ensinamento) no Islã que diz: “Seja bom com sua mãe, o Paraíso está sob seus pés”. Este ensinamento positivo é frequentemente usado de forma negativa para evitar que os muçulmanos questionem ou rejeitem a religião dos seus pais. Hoje, oramos para que os muçulmanos [in location] tenham a coragem de Deus para honrar os seus pais, mas não sigam cegamente a sua religião e, em vez disso, busquem a Verdade.
