Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Pray that Christians [in location] will have vision and urgency to see all parts of their country reached with the gospel.
ar: نصلي أن يكون لدى المسيحيين في [in location] رؤية وعجلة لرؤية وصول الإنجيل إلى جميع أنحاء بلادهم.
fr_fr: Priez pour que les chrétiens au [in location] aient la vision et hâtent de voir toutes les régions de leur pays touchées par l'Évangile.
pt_br: Ore para que os cristãos [in location] tenham visão e urgência para ver todas as partes do seu país alcançadas pelo evangelho.

source: Lord, help us to release control and allow your Holy Spirit to build your church. We pray, Father, for grace to raise up new generations of leaders; grace to refuse a spirit of control; grace to resist the love of ego and our ‘little kingdoms’; grace to embrace the way of Jesus. Lord, make Christians [in location] more like Paul, who poured out his life like a drink offering, who labored and toiled for his spiritual children. Give them the grace that was on his life to establish self-sustaining gospel communities. And Lord, as leaders of emerging movements imitate Christ, allow new facilitators and new leaders to imitate them. In this way, Lord, may your church sustain itself: disciples making disciples, leaders raising up leaders, groups starting groups, and churches planting churches.
ar: يا رب، ساعدنا على التخلي عن السيطرة والسماح لروحك القدوس ببناء كنيستك. نصلي، يا أبتنا، من أجل نعمة لتربية أجيال جديدة من القادة؛ نعمة لرفض روح السيطرة؛ نعمة لمقاومة حب الأنا وممالكنا الصغيرة؛ نعمة لاحتضان طريق يسوع. يا رب، اجعل المسيحيين في [in location] أكثر تشبهًا ببولس، الذي سكب حياته كذبيحة شراب، الذي عمل وتعب من أجل أبنائه الروحيين. امنحهم النعمة التي كانت على حياته لتأسيس جماعات إنجيلية قائمة بذاتها. ويا رب، كما يقلد قادة الحركات الناشئة المسيح، فليسمح لميسرين وقادة جدد بالتقليد لهم. بهذه الطريقة، يا رب، لن تستمر كنيستك: تلاميذ يصنعون تلاميذ، وقادة يصنعون قادة، ومجموعات تبدأ مجموعات، وكنائس تزرع كنائس.
fr_fr: Seigneur, aide-nous à ne plus retenir et à laisser ton Saint-Esprit bâtir ton église. Nous prions, Père, pour la grâce de susciter de nouvelles générations de leaders ; la grâce de refuser un esprit qui nous fait retenir ; la grâce pour résister à l’amour de l’égo et de nos « petits royaumes » ; la grâce d'embrasser le chemin de Jésus. Seigneur, fais que les chrétiens au [in location] ressemblent davantage à Paul, qui a répandu sa vie comme une libation, et qui a travaillé et a souffert pour ses enfants spirituels. Donne-leur cette grâce qui reposait sur sa vie et qui lui a permis d’établir des communautés évangéliques autonomes. Et Seigneur, pendant que les dirigeants des mouvements naissants imitent le Christ, permet à de nouveaux facilitateurs et à de nouveaux dirigeants de les imiter. De cette façon, Seigneur, puisse ton église se maintenir : des disciples faisant des disciples, des leaders suscitant des leaders, des groupes créant des groupes et des églises implantant des églises.
pt_br: Senhor, ajude-nos a liberar o controle e permitir que o seu Espírito Santo edifique a sua igreja. Oramos, Pai, pela graça de criar novas gerações de líderes; graça para recusar um espírito de controle; graça para resistir ao amor do ego e aos nossos “pequenos reinos”; graça para abraçar o caminho de Jesus. Senhor, faça com que os cristãos [in location] sejam mais parecidos com Paulo, que derramou sua vida como uma libação, que trabalhou e labutou por seus filhos espirituais. Dê-lhes a graça que estava em sua vida para estabelecer comunidades cristãs autossustentáveis. E Senhor, à medida que os líderes dos movimentos emergentes imitam a Cristo, permita que novos facilitadores e novos líderes os imitem. Desta forma, Senhor, que a sua igreja se sustente: discípulos fazendo discípulos, líderes levantando líderes, grupos iniciando grupos e igrejas plantando igrejas.

source: Muslims acknowledge Jesus as a prophet from God. Let their curiosity be sparked in this season for them to learn all that Jesus says about Himself. Specifically, that He is “the way, the truth, and the life” (John 14:6) so that they may acknowledge Him as Lord and Savior.
ar: اطلب من الله أن ينير دروب المسلمين ويمنحهم الفهم لإدراك أن يسوع هو الطريق الوحيد للوصول إلى الله ومعرفة الحق والحصول على الحياة الأبدية.
fr_fr: Les musulmans reconnaissent Jésus comme un prophète de Dieu. Permet qu’ils soient davantage curieux en cette saison pour qu'ils apprennent tout ce que Jésus dit de lui-même, plus précisément, qu'il est "le chemin, la vérité et la vie" (Jean 14 :6), afin qu'ils puissent le reconnaître comme Seigneur et Sauveur.
pt_br: Os muçulmanos reconhecem Jesus como um profeta de Deus. Oramos para que sua curiosidade seja despertada nesta época para que aprendam tudo o que Jesus diz sobre Si mesmo. Especificamente, que Ele é “o caminho, a verdade e a vida” (João 14:6) para que possam reconhecê-Lo como Senhor e Salvador.

source: Satan loves to put lies into our hearts. God’s truth protects us: "... for your love is ever before me, and I walk continually in your truth” (Psalm 26:3). Pray for Christians from a Muslim background [in location] to repent of every form of deception and walk in God's truth in all relationships.
ar: يحب الشيطان أن يضع الأكاذيب في قلوبنا، لكن حق الله يحمينا: "لأَنَّ رَحْمَتَكَ أَمَامَ عَيْنِي. وَقَدْ سَلَكْتُ بِحَقِّكَ" (مز 26: 3). صلِّ من أجل المسيحيين العابرين من خلفية إسلامية [in location] ليتوبوا عن كل شكل من أشكال الخداع وأن يسلكوا في حق الله في جميع العلاقات.
fr_fr: Satan aime mettre des mensonges dans nos cœurs. La vérité de Dieu nous protège : "Car ta grâce est devant mes yeux, Et je marche dans ta vérité" (Psaume 26 :3). Priez pour que les chrétiens d'arrière-plan musulman [in location] se repentent de toute forme de tromperie et marchent dans la vérité de Dieu dans toutes leurs relations.
pt_br: Satanás adora colocar mentiras em nossos corações. A verdade de Deus nos protege: “... porque o teu amor está sempre diante de mim, e ando continuamente na tua verdade” (Salmos 26:3). Ore para que os cristãos de origem muçulmana [in location] se arrependam de toda forma de engano e andem na verdade de Deus em todos os relacionamentos.

source: “Let [location] praise you, O God; let all the peoples praise you!” (Psalm 67:3). Lord, may all [location] praise you; may they praise you from every class and sect, from every religious and educational background; may they praise you in the cities and praise you in the villages, may they praise you from the seaside and praise you atop the highest peaks. You alone are worthy to receive glory and honor and praise, Great High King, rightful Ruler [of location].
ar: "يَحْمَدُكَ الشُّعُوبُ يَا اَللهُ. يَحْمَدُكَ الشُّعُوبُ كُلُّهُمْ" (مز 67: 3). يا رب، ليسبح اسمك جميع سكان [location]؛ لتسبحك كل فئات الناس والطوائف، من كل الخلفيات الدينية والتعليمية؛ ليسبحك الجميع في المدن وفي القرى، من شواطئ البحر وقمم الجبال العالية. لأن وحدك تستحق المجد والكرامة والتسبيح، يا ملكًا عظيم الكرامة، الحاكم الشرعي لـ [of location].
fr_fr: « Afin que l’on connaisse sur la terre ta voix , Et parmi toutes les nations ton salut ! (Psaume 67:3). Seigneur, que tous les habitants du [in location] te louent ; Que les [in location] de toutes les classes et toutes les franges (de la population), de tous les arrière-plans religieux et éducatifs te louent ; Qu'ils te louent dans les villes et qu'ils te louent dans les villages, qu'ils te louent au bord de la mer et qu'ils te louent sur les plus hauts sommets. Toi seul es digne de recevoir la gloire, l’honneur et la louange. Tu es magnanime, Souverain et Digne de règner sur le [of location].
pt_br: “Que [location] te louve, ó Deus; que todos os povos te louvem!” (Salmo 67:3). Senhor, que todos [location] te louvem; que eles te louvem de todas as classes, de todas as origens religiosas e educacionais; que eles te louvem nas cidades e nas aldeias, que eles te louvem à beira-mar e te louvem nos picos mais altos. Somente Tu és digno de receber glória, honra e louvor, Grande Rei Supremo, Governante legítimo [of location].

source: Pray for faith, not fear, to be what controls Christians [in location].
ar: اطلب من الله أن يسود الإيمان بدل الخوف في قلوب المسيحيين في [in location].
fr_fr: Priez pour que la foi, et non la peur, soit ce qui contrôle les chrétiens au [in location].
pt_br: Ore para que a fé, e não o medo, seja o que controla os cristãos [in location].

source: With this news, strengthen those who have tired hands, and encourage those who have weak knees. Say to those with fearful hearts, “Be strong, and do not fear, for your God is coming to destroy your enemies. He is coming to save you.” Isaiah 35:3-4 Lord, to those with tired hands, have mercy. To those with weak knees, Lord, have mercy. To those with fearful hearts, Lord, have mercy. Pray for pastors, missionaries, and ministers, that the Lord would strengthen their tired hands. If you know people [in location], choose a few names and speak the blessing of strength and courage over their hearts. Declare the victory of Jesus over every spiritual enemy [in location].
ar: بهذا الخبر، شَدِّدُوا الأَيَادِيَ الْمُسْتَرْخِيَةَ، وَالرُّكَبَ الْمُرْتَعِشَةَ ثَبِّتُوهَا.قُولُوا لِخَائِفِي الْقُلُوبِ: «تَشَدَّدُوا لاَ تَخَافُوا. هُوَذَا إِلهُكُمُ. الانْتِقَامُ يَأْتِي. جِزَاءُ اللهِ. هُوَ يَأْتِي وَيُخَلِّصُكُمْ» (إشعياء 35: 3-4). يا رب، ارحم جميع الأيادي المسترخية. ارحم الركب المرتعشة. ارحم الذين يعانون من الخوف في قلوبهم. صلوا من أجل القساوسة والمبشِّرين والخدّام، لكي يُقوِّي أياديهم المسترخية. إذا كنت تعرف أشخاصًا في [in location]، اختر بعض الأسماء وتكلم بكلام تشجيع وبركة لقلوبهم. أعلن نصرة المسيح على كل عدو روحي في [in location].
fr_fr: « Fortifiez les mains languissantes, Et affermissez les genoux qui chancellent ; Dites à ceux qui ont le coeur troublé : Prenez courage, ne craignez point ; Voici votre Dieu, la vengence viendra, La rétribution de Dieu ; Il viendra lui même pour vous sauver » Ésaïe 35 : 3-4 Seigneur, à ceux qui ont les mains fatiguées, aie pitié. A ceux qui ont les genoux affaiblis, Seigneur, aie pitié. À ceux qui ont un cœur craintif, Seigneur, aie pitié. Priez pour les pasteurs, les missionnaires et les ministres, afin que le Seigneur fortifie leurs mains fatiguées. Si vous connaissez ceratins habitants du [in location], choisissez quelques noms et priez pour qu’en guise de bénédiction leur coeur plein de force et de courage. Proclamez la victoire de Jésus sur tout ennemi spirituel [in location].
pt_br: Com esta notícia, fortaleça quem tem as mãos cansadas e encoraje quem tem os joelhos fracos. Diga àqueles que têm corações medrosos: “Sejam fortes e não tenham medo, pois o seu Deus está vindo para destruir os seus inimigos. Ele está vindo para salvá-lo. Isaías 35:3-4 Senhor, para aqueles com mãos cansadas, tenha piedade. Para aqueles com joelhos fracos, Senhor, tenha misericórdia. Para aqueles com corações medrosos, Senhor, tenha misericórdia. Ore pelos pastores, missionários e ministros, para que o Senhor fortaleça suas mãos cansadas. Se você conhece pessoas [in location], escolha alguns nomes e pronuncie a bênção de força e coragem em seus corações. Declare a vitória de Jesus sobre todo inimigo espiritual [in location].

source: Muslims pray prescribed prayers five times a day. Lord, as people from [location] turn to Christ, teach them how to keep spiritual rhythms, turning it into an intimate time with you and not simply a ritual.
ar: يصلي المسلمون الصلوات الخمس المفروضة في اليوم. يا رب، عندما يأتي الناس في [location] إلى المسيح، علّمهم كيف يحافظون على الإيقاعات الروحية، حتى يصبح ذلك وقتًا شخصياً مقدساً معك وليس مجرد طقس.
fr_fr: Les musulmans font des prières prescrites cinq fois par jour. Seigneur, alors que les habitants de [location] se tournent vers le Christ, apprends-leur à respecter les rites spirituels, en faisant un moment d’intimité avec toi et non uniquement un rituel.
pt_br: Os muçulmanos fazem as orações prescritas cinco vezes ao dia. Senhor, à medida que as pessoas de [location] se voltam para Cristo, ensine-as a manter os ritmos espirituais, transformando isso em um momento íntimo contigo e não simplesmente em um ritual.

source: In the gospels, Jesus says "I tell you the truth" 78 times and declares that we can only come to God through truth: "God is spirit, and his worshipers must worship in spirit and in truth" (John 4:21). Pray for Christians from a Muslim background [in location] to grow each day in worshiping God in spirit and in truth.
ar: في الأناجيل، قال يسوع " الحق أقول لكم" 78 مرة، واعلن أنه لا نقدر نأتي إلى الله إلا عن طريق الحق: "اَللهُ رُوحٌ. وَالَّذِينَ يَسْجُدُونَ لَهُ فَبِالرُّوحِ وَالْحَقِّ يَنْبَغِي أَنْ يَسْجُدُوا»" (يو 4: 24). صل من أجل المسيحيين السابقين من خلفية إسلامية في [in location] لكي ينموا كل يوم في عبادة الله بالروح والحق.
fr_fr: Dans les évangiles, Jésus a prononcé jusqu’à 78 fois "Je vous dis la vérité" et il a déclaré que nous ne pouvons venir à Dieu que par la vérité : "Dieu est esprit, et il faut que ceux qui l'adorent en esprit et en vérité" (Jean 4 :21). Priez pour que les chrétiens d'arrière-plan musulman [in location] progressent chaque jour dans l'adoration de Dieu en esprit et en vérité.
pt_br: Nos evangelhos, Jesus diz “Eu vos digo a verdade” 78 vezes e declara que só podemos chegar a Deus através da verdade: “Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade” (João 4:21). Ore para que os cristãos de origem muçulmana [in location] cresçam a cada dia na adoração a Deus em espírito e em verdade.

source: “You are the God who works wonders; you have made known your might among the people [of location]” (Psalm 77:14). O Lord, Sovereign over [location]! We come to you today, again, to sing your praise and declare your worth. You are worthy! You alone work wonders! You are the miracle maker, the Creator God, the One by whom all things came into being and through whom all life is sustained. Lord, demonstrate your might and power [in location]. Truly, You alone are God.
ar: "أَنْتَ الإِلهُ الصَّانِعُ الْعَجَائِبَ. عَرَّفْتَ بَيْنَ الشُّعُوبِ قُوَّتَكَ" (مز 77: 14). يا رب، يا من تملك [location]! نأتي اليوم، مرة أخرى، لنرفع مجدك ونعلن قدرتك. إنك وحدك تستحق كل التمجيد! إنك وحدك صانع العجائب المعجزات! أنت الإله الخالق، الذي به خلقت كل الأشياء وبك يحيا كل شيء . يا رب، أظهر عظمتك وقوتك في [in location]. حقًا، أنت وحدك الإله.
fr_fr: « Tu es le Dieu qui fait des prodiges ; tu as manifesté parmi les peuples du [in location] ta puissance » (Psaume 77 : 14). O Seigneur, Toi qui règne sur le [location] ! Nous venons encore une fois vers toi aujourd’hui pour chanter tes louanges et déclarer ta vaillance. Tu es digne ! Toi seul opère des merveilles ! Tu es celui qui opère des miracles, le Dieu Créateur, Celui par qui a créé toutes choses et par qui elles subsistent. Seigneur, manifeste toi au [in location], Dieu puissant et redoutable. En vérité, Toi seul es Dieu.
pt_br: “ Tu és o Deus que realiza milagres; mostras o teu poder entre os povos[of location]” (Salmo 77:14). Ó Senhor, Soberano sobre [location]! Viemos até a Ti hoje, novamente, para cantar seu louvor e declarar seu valor. Tu és digno! Só Tu fazes maravilhas! Tu és o fazedor de milagres, o Deus Criador, Aquele por quem todas as coisas surgiram e por meio de quem toda a vida é sustentada. Senhor, demonstre seu poder [in location]. Verdadeiramente, só Tu és Deus.

source: Pray for great clarity (even generational maps that highlight key issues: https://zume.training/generational-mapping/) about areas where Christians [in location] may be distracted or deceived, making their work for the Lord just busyness and not genuinely fruitful.
ar: صل من أجل الوضوح (بما في ذلك الخرائط الجيلية التي تبرز القضايا الرئيسية: https://zume.training/generational-mapping/) في المناطق التي تشتت فيها المسيحيون في [in location]، مما جعل جهودهم في خدمة الرب مجرد انشغال بدون ثمر.
fr_fr: Priez pour une grande clarté (surtout des cartes relatant sur les problèmes saillants auxquels ont fait face les différentes générations : https://zume.training/generational-mapping/) sur les domaines dans lesquels les chrétiens du [in location] peuvent être distraits ou trompés, et se cantonner seulement sur leurs activités et non pas vraiment sur les résultats.
pt_br: Ore por maior clareza (até mesmo mapas geracionais que destacam questões-chave: https://zume.training/generational-mapping/) sobre áreas onde os cristãos [in location] podem ser distraídos ou enganados, tornando seu trabalho para o Senhor apenas uma ocupação e não genuinamente frutífero.

source: Lord, we remember our brothers and sisters today from non-Christian backgrounds. They did not grow up learning about you and what you’re like. And so we pray, Lord, that you would recreate them, that you would transform their thoughts and feelings about God, and conform their beliefs to the reality of your Goodness. Lord, have mercy. Christ, have mercy. Spirit, have mercy. Amen
ar: يا رب، نذكر اليوم إخوتنا وأخواتنا من الخلفيات غير المسيحية. الذين لم ينشؤوا في معرفتك ومعرفة طبيعتك. لذا نصلي، يا رب، نطلب منك أن تعيد خلقهم، أن تغير أفكارهم ومشاعرهم تجاه الله، وتشكل معتقداتهم حسب حقك ورحمتك. يا رب، ارحمنا. أيها المسيح الإله، ارحمنا. أيها الروح القدس، ارحمنا. آمين
fr_fr: Seigneur, nous nous souvenons aujourd'hui de nos frères et sœurs issus de milieux non chrétiens. Ils n’ont pas grandi en apprenant à te connaître et à savoir à quoi tu ressembles. Ainsi donc nous prions, Seigneur pour que tu les recrées, que tu transformes leurs pensées et leurs sentiments au sujet de Dieu et que tu conformes leurs croyances à la réalité de ta bonté. Seigneur aie pitié. Christ, aie pitié. Esprit, aie pitié. Amen
pt_br: Senhor, lembramo-nos hoje dos nossos irmãos e irmãs de origem não-cristã. Eles não cresceram aprendendo sobre Ti e como Tu és. E então oramos, Senhor, para que Tu os recrie, que Tu transformes seus pensamentos e sentimentos sobre Deus e adapte suas crenças à realidade de sua Bondade. Senhor tenha piedade. Cristo, tenha misericórdia. Espírito Santo, tenha piedade. Amém

source: Islam teaches an emotional worldview that Muslims are superior to non-Muslims. Lord, help believers [in location] shed the sins that so easily entangle them and instead put on their "new self" finding their value comes from You.
ar: يعلّم الإسلام منظورًا عاطفيًّا يدعي تفوق المسلمين على غيرهم من الناس. يا رب، ساعد المؤمنين في [in location] على التخلّص من الخطايا التي تعيقهم بسهولة، وأن يلبسوا بدلاً من ذلك "الإنسان الجديد"، وأن يلتمسوا قيمتهم فيك فقط.
fr_fr: L'islam enseigne une perspective émotionnelle du monde selon laquelle les musulmans sont au-dessus des non-musulmans. Seigneur, aide les croyants [in location] à se débarrasser des péchés qui les empêchent si facilement d'avancer et à se revêtir de leur "nouvel homme" en se rendant à l’évidence que leur valeur émane de toi.
pt_br: O Islã ensina uma visão de mundo emocional de que os muçulmanos são superiores aos não-muçulmanos. Senhor, ajude os crentes [in location] a se livrarem dos pecados que tão facilmente os enredam e, em vez disso, a vestirem seu “novo eu”, descobrindo que seu valor vem de Ti.

source: Lord help new followers of Christ [in location] renounce attitudes that place people in positions of superiority or inferiority. Let them, instead, follow Jesus’ humble example in Philippians 2:5-11, "Your attitude should be the same as that of Christ Jesus: Who, being in very nature God, did not consider equality with God something to be grasped, but made himself nothing, taking the very nature of a servant, being made in human likeness..."
ar: يا رب، ساعد المؤمنين الجدد في المسيح في [in location] على التخلّي عن عقائد الإستعلاء أو صغر النفس. بدلاً من ذلك، دعهم يتبعون مثال يسوع المتواضع كما جاء في فيلبي 2: 5-11، "فَلْيَكُنْ فِيكُمْ هذَا الْفِكْرُ الَّذِي فِي الْمَسِيحِ يَسُوعَ أَيْضًا: الَّذِي إِذْ كَانَ فِي صُورَةِ اللهِ، لَمْ يَحْسِبْ خُلْسَةً أَنْ يَكُونَ مُعَادِلًا للهِ. لكِنَّهُ أَخْلَى نَفْسَهُ، آخِذًا صُورَةَ عَبْدٍ، صَائِرًا فِي شِبْهِ النَّاسِ…
fr_fr: Seigneur, aide les nouveaux disciples du Christ [in location] à renoncer aux attitudes qui mettent les gens dans des postures de supériorité ou d'infériorité. Qu'ils suivent plutôt l’exemple d’humilité de Jésus dans Philippiens 2 :5-11 : "Ayez en vous les sentiments qui étaient en Jésus Christ, lequel existant en forme de Dieu, n’a point regardé comme une proie à arracher d’être égal avec Dieu, mais s’est dépouillé lui-même, en prenant une forme de serviteur, en devenant semblable aux hommes, et ayant paru comme un simple homme..."
pt_br: Senhor, ajude os novos seguidores de Cristo [in location] a renunciarem a atitudes que colocam as pessoas em posições de superioridade ou inferioridade. Deixe-os, em vez disso, seguir o humilde exemplo de Jesus em Filipenses 2:5-11: “A atitude de vocês deve ser a mesma de Cristo Jesus: o qual, sendo Deus em sua própria natureza, não considerou a igualdade com Deus algo a ser apreendido, mas fez-se nada, assumindo a própria natureza de servo, tornando-se semelhante ao homem...”

source: “Jesus said to her, ‘Everyone who drinks of this water will be thirsty again, but whoever drinks of the water that I will give him will never be thirsty again. The water that I will give him will become in him a spring of water welling up to eternal life’” (John 4:13,14). Pray for divine satisfaction in Christ to be released over all peoples [in location]. Pray that God, in His mercy, would liberate the time, attention, and energy of the people [of location] for His purposes in His Kingdom.
ar: أَجَابَ يَسُوعُ وَقَالَ لَهاَ: «كُلُّ مَنْ يَشْرَبُ مِنْ هذَا الْمَاءِ يَعْطَشُ أَيْضًا. وَلكِنْ مَنْ يَشْرَبُ مِنَ الْمَاءِ الَّذِي أُعْطِيهِ أَنَا فَلَنْ يَعْطَشَ إِلَى الأَبَدِ، بَلِ الْمَاءُ الَّذِي أُعْطِيهِ يَصِيرُ فِيهِ يَنْبُوعَ مَاءٍ يَنْبَعُ إِلَى حَيَاةٍ أَبَدِيَّةٍ» (يو 4: 13-14). صل ليحل الإكتفاء الإلهي في المسيح على كل الشعوب [in location]. صل من أجل أن يحرر الله برحمته وقت الناس واهتمامهم وطاقتهم لتحقيق أغراضه في ملكوته.
fr_fr: « Jésus lui répondit : « Quiconque boira de cette eau aura encore soif ; mais celui qui boira de l'eau que je lui donnerai n'aura plus jamais soif et l’eau que je lui donnerai deviendra en lui une source d’eau qui jaillira jusque dans la vie éternelle » (Jean 4 : 13,14). Priez pour que Dieu fasse que toutes les populations du [in location] soient assouvies en Christ. Priez pour que Dieu, dans sa miséricorde, libère le temps, l'attention et l'énergie des populations du [in location] en vue de ses desseins pour son royaume.
pt_br: “Jesus lhe disse: ‘Todo aquele que beber desta água terá sede novamente, mas quem beber da água que eu lhe der nunca mais terá sede. A água que eu lhe der se tornará nele uma fonte de água a jorrar para a vida eterna’” (João 4:13,14). Ore para que a satisfação divina em Cristo seja liberada sobre todos os povos [in location]. Ore para que Deus, em Sua misericórdia, libere o tempo, a atenção e a energia das pessoas [of location] para Seus propósitos em Seu Reino.

source: Pray for Christians to meet needs, preferably supernaturally through the Lord, and that their family members and friends would be witnesses of God's provision.
ar: اطلب من الرب أن يمنح المسيحيين القدرة على تلبية الاحتياجات، بطرق خارقة حسب مشيئته، وأن يكون أفراد عائلاتهم وأصدقائهم شهودًا على معجزات الله.
fr_fr: Priez pour que les chrétiens répondent à leurs besoins, de préférence de manière surnaturelle grâce au Seigneur, et que les membres de leur famille et leurs amis soient témoins de la providence de Dieu.
pt_br: Ore para que os cristãos supram as necessidades, de preferência de forma sobrenatural através do Senhor, e que seus familiares e amigos sejam testemunhas da provisão de Deus.
