Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: We have the right and the responsibility to educate ourselves and our children about spiritual matters: "…do not forget the things your eyes have seen or let them slip from your heart as long as you live. Teach them to your children and to their children after them" (Deuteronomy 4:9). Pray for Christians from a Muslim background [in location] to renounce lies that they cannot question or investigate spiritual matters.
ar: لدينا الحق والمسؤولية لتثقيف أنفسنا وأطفالنا حول المسائل الروحية: "…"«إِنَّمَا احْتَرِزْ وَاحفَظْ نَفْسَكَ جِدًّا لِئَلاَّ تَنْسَى الأُمُورَ الَّتِي أَبْصَرَتْ عَيْنَاكَ، وَلِئَلاَّ تَزُولَ مِنْ قَلْبِكَ كُلَّ أَيَّامِ حَيَاتِكَ. وَعَلِّمْهَا أَوْلاَدَكَ وَأَوْلاَدَ أَوْلاَدِكَ." (تث 4: 9). نصلي من أجل المسيحيين القادمين من خلفية إسلامية في [in location] ليتخلوا عن الأكاذيب التي تقول بأنهم لا يمكنهم التشكيك أو التحقيق في المسائل الروحية.
fr_fr: Nous avons le droit et la responsabilité de nous éduquer et d'éduquer nos enfants sur les questions spirituelles : "...que tu n'oublies les choses que tes yeux ont vues et qu’elles ne sortent de ton cœur ; enseigne-les à tes enfants et aux enfants de tes enfants" (Deutéronome 4 :9). Priez pour que les chrétiens d'arrière-plan musulman [in location] renoncent aux mensonges selon lesquels ils ne peuvent pas remettre en cause ou mener des investigations sur les questions spirituelles.
pt_br: Temos o direito e a responsabilidade de educar a nós mesmos e aos nossos filhos sobre assuntos espirituais: "... Tenham muito cuidado para que vocês nunca se esqueçam das coisas que os seus olhos viram; conservem-nas por toda a sua vida na memória. Contem-nas a seus filhos e a seus netos." (Deuteronômio 4:9). Ore para que os cristãos de origem muçulmana [in location] renunciem às mentiras de que não podem questionar ou investigar assuntos espirituais.

source: “Cornelius replied, ‘Four days ago I was praying in my house about this same time, three o’clock in the afternoon. Suddenly, a man in dazzling clothes was standing in front of me. He told me, ‘Cornelius, your prayer has been heard, and your gifts to the poor have been noticed by God! Now send messengers to Joppa, and summon a man named Simon Peter. He is staying in the home of Simon, a tanner who lives near the seashore.’ So I sent for you at once, and it was good of you to come. Now we are all here, waiting before God to hear the message the Lord has given you’” (Acts 10:30-33). Ask for workers to find those who have already had dreams or visions. Ask for apostles to access new communities. Ask for God’s Spirit to respond to those like the Centurion who are genuinely seeking Him.
ar: "فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هذِهِ السَّاعَةِ كُنْتُ صَائِمًا. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي، وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ وَقَالَ: يَا كَرْنِيلِيُوسُ، سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُل دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. فَأَرْسَلْتُ إِلَيْكَ حَالًا. وَأَنْتَ فَعَلْتَ حَسَنًا إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعًا حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ»" (أع 10: 30-33). أن يرسل عملة للبحث عن الذين رأوا أحلامًا أو رؤى. اطلب من الله أن يرسل رسلاً للوصول إلى المجتمعات الجديدة. ادعو روح الله للاستجابة لأولئك الذين يطلبونه بجدية، مثل القائد الروماني.
fr_fr: « Corneille dit : « Il y a quatre jours, à cette heure-ci, je priais dans ma maison à la neuvième heure ; et voici, un homme vêtu d’un habit éclatant se présenta devant moï, et dit : « Corneille, ta prière a été exaucée et Dieu s’est souvenu de tes aumônes. Envoie donc à Juppé et fais venir Simon, surnommé Pierre ; il est logé dans la maison de Simon, corroyeur, près de la mer. Aussitôt, j’ai envoyé vers toi, et tu as bien fait de venir. Maintenant donc nous sommes tous devant Dieu, pour entendre tout ce que le Seigneur t’a ordonné de nous dire » (Actes 10 : 30-33). Priez pour que les ouvriers trouvent ceux qui ont déjà eu des rêves ou des visions. Priez pour que les apôtres accèdent à de nouvelles communautés. Priez pour que l’Esprit de Dieu répondre à ceux qui, comme le centurion, le recherchent sincèrement.
pt_br: “ Cornélio respondeu: “Há quatro dias eu estava em minha casa orando a esta hora, às três horas da tarde. De repente, apresentou-se diante de mim um homem com roupas resplandecentes que disse: ‘Cornélio, Deus ouviu sua oração e lembrou-se de suas esmolas. Mande buscar em Jope a Simão, chamado Pedro. Ele está hospedado na casa de Simão, o curtidor de couro, que mora perto do mar’. Assim, mandei buscar-te imediatamente, e foi bom que tenhas vindo. Agora estamos todos aqui na presença de Deus, para ouvir tudo que o Senhor te mandou dizer-nos’” (Atos 10:30-33). Peça a Deus para que trabalhadores encontrem aqueles que já tiveram sonhos ou visões. Peça a Deus por mais trabalhadores para ir a novas comunidades. Peça que o Espírito de Deus responda àqueles que O procuram genuinamente, como aconteceu com o Centurião Cornelio.

source: Pray that God will raise up Christian leaders out of each region or state [in location].
ar: صلوا من أجل أن يقيم الله قادة مسيحيين من كل منطقة أو ولاية [in location].
fr_fr: Priez pour que Dieu suscite des dirigeants chrétiens dans chaque région ou état du [in location].
pt_br: Ore para que Deus levante líderes cristãos de cada região ou estado [in location].

source: You are the God of dreams and visions. Lord, we pray that you would visit our Muslim brothers and sisters in the night in dreams. And we pray, too, that you would visit them during the day in open visions. Release hope. Release peace. Release revelation of Christ in the hearts of the people [of location].
ar: يا رب أنت إله الأحلام والرؤى. يا رب، نصلي أن تزور إخوتنا وأخواتنا المسلمين في الليل بالأحلام، ونصلي أيضًا أن تزورهم في النهار برؤى مفتوحة. افتح أبواب الرجاء. افتح أبواب السلام. افتح الوحي بالمسيح في قلوب الناس في [of location].
fr_fr: Tu es le Dieu des rêves et des visions. Seigneur, nous prions pour que tu visites nos frères et sœurs musulmans la nuit, dans les rêves. Et nous prions aussi pour que tu les visites pendant la journée à travers des visions palpables. Relâche l’espoir. Libère la paix. Libère la révélation du Christ dans le cœur des populations du [in location].
pt_br: Tu és o Deus dos sonhos e das visões. Senhor, oramos para que visites nossos irmãos e irmãs muçulmanos durante a noite em sonhos. E oramos também para que os visite durante o dia em visões abertas. Libere a esperança. Libere a paz sobre eles. Libere a revelação de Cristo nos corações das pessoas [of location].

source: Islam pursues political, societal, and top-down power structures. Christianity teaches bottom-up servant leadership (Luke 22:25-27). Pray for [location] to be transformed as Christians model Christian leadership principles and reject worldly power structures.
ar: يسعى الإسلام إلى بناء هياكل السلطة السياسية والمجتمعية ومن أعلى إلى أسفل. تعلم المسيحية القيادة الخادمة من القاعدة إلى القمة (لوقا 25:22-27). صلي من أجل أن يتغير [location] ويجسد المسيحيون مبادئ القيادة المسيحية ويرفضون هياكل السلطة الدنيوية.
fr_fr: L'Islam obéit à une structure politique et sociétale hiérarchisée du haut vers le bas. Le Christianisme enseigne un leadership serviteur qui va de la base vers le sommet (Luc 22 :25-27). Priez pour que [location] soit transformé pendant que les Chrétiens démontrent les principes de leadership chrétien et rejettent les structures de pouvoir mondaines.
pt_br: O Islã age em estruturas de poder políticas e sociais de cima para baixo. O Cristianismo ensina liderança servil de baixo para cima (Lucas 22:25-27). Ore para que [location] seja transformada à medida que os cristãos modelam os princípios de liderança cristã e rejeitem as estruturas de poder mundanas.

source: We have authority in Christ to speak the truth in love, with boldness. "Now Lord consider their threats and enable your servants to speak your word with great boldness" (Acts 4:29). Pray for those following Jesus [in location] to speak about Christ with boldness.
ar: لدينا سلطة في المسيح لنتكلم بالحق والمحبة وبجرأة"وَالآنَ يَا رَبُّ، انْظُرْ إِلَى تَهْدِيدَاتِهِمْ، وَامْنَحْ عَبِيدَكَ أَنْ يَتَكَلَّمُوا بِكَلاَمِكَ بِكُلِّ مُجَاهَرَةٍ" (أع 4: 29). اطلب من الله أن يمنح المؤمنين الذين يسلكون طريق يسوع في [in location] الشجاعة لنشر كلمته بقوة وبثقة.
fr_fr: Nous avons l'autorité en Christ pour dire la vérité dans l'amour, avec assurance. "Maintenant, Seigneur, voit leurs menaces et donne à tes serviteurs d'annoncer ta parole avec une pleine assurance" (Actes 4 :29). Priez pour ceux qui suivent Jésus [in location], afin qu'ils puissent parler du Christ avec assurance.
pt_br: Temos autoridade em Cristo para falar a verdade com amor e ousadia. “Agora, Senhor, considera as ameaças deles e faz com que os teus servos falem a tua palavra com grande ousadia” (Atos 4:29). Ore para que aqueles que seguem Jesus [in location] falem sobre Cristo com ousadia.

source: “He defends the cause of the fatherless and the widow, and he loves the foreigner residing among you, giving them food and clothing...” (Deut 10:18). Lord, we declare on behalf of the refugees from [location]: Defend their cause; you care about their plight; you respond to their cries for justice; and you reach down from heaven to act. You are the God of the refugee, a safe haven, a strong tower. And you stand with those whose backs are up against the wall.
ar: "الصَّانِعُ حَقَّ الْيَتِيمِ وَالأَرْمَلَةِ، وَالْمُحِبُّ الْغَرِيبَ لِيُعْطِيَهُ طَعَامًا وَلِبَاسًا…" (تثنية 10: 18). يا رب، نعلن نيابة عن اللاجئين في [in location]: تحنن عليهم؛ فأنت تهتم بمحنتهم؛ تستجيب لصراخهم من أجل العدالة؛ وتمتد يدك من السماء لتعضدهم. أنت إله اللاجئ، ملجأ آمن، برج قوي. وأنت وحدك تقف مع الذين في شدائد.
fr_fr: « Qui fait droit à l'orphelin et à la veuve, qui aime l'étranger et lui donne de la nourriture et des vêtements » (Deutéronome 10 :18). Seigneur, nous déclarons au nom des réfugiés en provenance du [in location] : Défend leur cause ; Toi tu te soucie de leur sort ; Tu réponds à leurs cris pour la justice ; et tu descends des cieux pour agir. Tu es le Dieu du réfugié, un refuge, une tour forte. Et tu te tiens du côté de ceux qui sont acculés, ceux qui sont dos au mur.
pt_br: “Ele defende a causa do órfão e da viúva, e ama o estrangeiro que reside entre vós, dando-lhes alimento e roupa...” (Dt 10:18). Senhor, declaramos em nome dos refugiados da [location]: Defenda a sua causa; se preocupa com a situação deles; responde aos seus gritos por justiça; e desce do céu para agir. Tu és o Deus dos refugiados, um porto seguro, uma torre forte.

source: Pray that the Bible will be translated into the heart language of every people [in location]. Pray for the illiterate to have access to an audio version.
ar: صل من أجل أن يُترجم الكتاب المقدس إلى لغة قلب كل شعب [in location]. صل من أجل الأميين ليتمكنوا من الوصول إلى نسخة صوتية.
fr_fr: Priez pour que la Bible soit traduite dans la langue du cœur de chaque groupe ethnique au [in location]. Priez pour que les analphabètes aient accès à une version audio.
pt_br: Ore para que a Bíblia seja traduzida para a lingua do coração de cada povo [in location]. Ore para que os analfabetos tenham acesso a uma versão em áudio.

source: Intercede on behalf of Christ’s followers [in location], that their testimony about Jesus would be confirmed by God’s power working through miraculous signs and wonders. Lord, we need your power, not just our words! We need your living power–the same power that conquered the grave and raised Christ Jesus from the dead; the same power that delivered God’s people out from the clutches of Pharaoh’s brick-laying, back-breaking empire; the same power that created all that we see and all that we don’t! Holy Spirit of God, when your people pray, come in power. When they preach the word, come in power. When they face opposition, come in power. When they feel weak, come in power. When they stand before crowds, come in power. When they weep with the lonely, come in power. When they fast, come in power. When they live and love, surround them at all times by your confirming, world-changing power.
ar: تضرع نيابة عن أتباع المسيح في [in location]، كي تتأيد شهادتهم عن يسوع بقوة الله العاملة من خلال آيات وعجائب معجزات. يا رب، نحن بحاجة إلى قوتك، ليس فقط كلامنا و حكمتنا البشرية المحدودة! نحن بحاجة إلى قوتك الحية - نفس القوة التي هزمت صولة القبر وأقامت يسوع المسيح من الأموات؛ القوة ذاتها التي أنقذت شعب الله من أيادي فرعون ومملكته القائمة على الإذلال والشقاء؛ القوة ذاتها يا رب التي خلقت كل ما نراه وكل ما لا نراه! يا روح الله القدوس، عندما يصلي شعبك، تعال بالقوة. عندما يبشرون بالكلمة، تعال بالقوة. عندما يواجهون الاضطهادات، تعال بالقوة. عندما يشعرون بالضعف، تعال بالقوة. عندما يقفون أمام الحشود، تعال بالقوة. عندما يبكون مع العزل و الضالين، تعال بالقوة. عندما يصومون، تعال بالقوة. عندما يعيشون ويحبون بعضهم البعض، احيطهم في كل وقت بقوتك العاضدة القدرة على تغيير العالم.
fr_fr: Intercédez en faveur des disciples du Christ au [in location], afin que leur témoignage au sujet de Jésus soit confirmé par la puissance de Dieu agissant à travers des signes miraculeux et des prodiges. Seigneur, nous avons besoin de ta puissance, pas seulement de nos paroles ! Nous avons besoin de ta puissance vivifiante – la même puissance qui a vaincu le tombeau et ressuscité Christ Jésus d’entre les morts ; la même puissance qui a délivré le peuple de Dieu des verrous de l’empire du Pharaon qui les a brisés l’échine et les a réduit en des fabriquant des briques ; le même pouvoir qui a créé à la fois ce qui est visible et invisible ! Saint-Esprit de Dieu, lorsque ton peuple prie, manifeste ta puissance. Quand ils prêchent la Parole, manifeste ta puissance. Lorsqu’ils font face à une opposition, manifeste ta puissance. Quand ils se sentent faibles, manifeste ta puissance. Lorsqu’ils se tiennent devant les foules, manifeste ta puissance. Quand ils pleurent avec les solitaires, manifeste ta puissance. Quand ils jeûnent, manifeste ta puissance. Quand ils vivent et aiment, entoure-les à tout moment de ta puissance qui confirme et qui change le monde.
pt_br: Interceda em nome dos seguidores de Cristo [in location], para que o seu testemunho sobre Jesus seja confirmado pelo poder de Deus operando através de sinais e maravilhas milagrosas. Senhor, precisamos do seu poder, não apenas das nossas palavras! Precisamos do seu poder vivo – o mesmo poder que venceu a sepultura e ressuscitou Cristo Jesus dentre os mortos; o mesmo poder que libertou o povo de Deus das garras do império destruidor do Faraó; o mesmo poder que criou tudo o que vemos e tudo o que não vemos! Espírito Santo de Deus, quando o seu povo orar, venha com poder. Quando eles pregarem a palavra, venha com poder. Quando eles enfrentam oposição, venha com Teu poder. Quando eles se sentirem fracos, venha com poder. Quando eles estiverem diante de multidões, venha com poder. Quando eles choram com os solitários, venha com poder. Quando eles jejuam, venha com poder. Quando eles viverem e amarem, cerque-os em todos os momentos do Seu poder confirmador e que transforma o mundo.

source: The Islamic doctrine of abrogation means that some verses in the Quran can be "canceled out" by later verses. This is contrary to the unchanging nature of God in the Bible. "Because God wanted to make the unchanging nature of his purpose very clear to the heirs of what was promised, he confirmed it with an oath. God did this so that, by two unchangeable things in which it is impossible for God to lie, we who have fled to take hold of the hope offered to us may be greatly encouraged. We have this hope as an anchor for the soul, firm and secure…" (Hebrews 6:17–19) Today we pray for people [in location] to see the unchanging nature of God, that it is impossible for him to lie, and to make him the anchor for their souls.
ar: في الإسلام الناسخ والمنسوخ هو رفع حكمٍ شرعيٍّ سابق قائم على آيات، بدليلٍ شرعيٍّ مُتأخرٍ عنه مستمد من آيات أخرى. هذا يتناقض مع طبيعة الله الثابتة في الكتاب المقدس. "فَلِذلِكَ إِذْ أَرَادَ اللهُ أَنْ يُظْهِرَ أَكْثَرَ كَثِيرًا لِوَرَثَةِ الْمَوْعِدِ عَدَمَ تَغَيُّرِ قَضَائِهِ، تَوَسَّطَ بِقَسَمٍ، حَتَّى بِأَمْرَيْنِ عَدِيمَيِ التَّغَيُّرِ، لاَ يُمْكِنُ أَنَّ اللهَ يَكْذِبُ فِيهِمَا، تَكُونُ لَنَا تَعْزِيَةٌ قَوِيَّةٌ، نَحْنُ الَّذِينَ الْتَجَأْنَا لِنُمْسِكَ بِالرَّجَاءِ الْمَوْضُوعِ أَمَامَنَا، الَّذِي هُوَ لَنَا كَمِرْسَاةٍ لِلنَّفْسِ مُؤْتَمَنَةٍ وَثَابِتَةٍ، تَدْخُلُ إِلَى مَا دَاخِلَ الْحِجَاب…" (عبرانيين 6:17-19). اليوم نصلي لكي يرى الناس في [in location] طبيعة الله الثابتة، وأنه من المستحيل عليه أن يكذب، وأن يجعلوه مرساة لنفوسهم.
fr_fr: La doctrine islamique de l'abrogation signifie que certains versets du Coran peuvent être "annulés" par des versets ultérieurs. Cela est contraire au caractère immuable de Dieu dans la Bible. "C’est pourquoi, voulant montrer avec plus d’évidence aux héritiers de la promesse l’immutabilité de sa résolution, intervient par un serment, afin que par deux choses immuables, dans lesquelles il est impossible que Dieu mente, nous trouvions un puissant encouragement, nous dont le seul refuge a été de saisir l’espérance qui nous était proposée. Cette espérance, nous la possédons comme une ancre de l’âme, sure et solide…’’ (Hébreux 6 :17-19) Aujourd'hui, nous prions pour que les populations [in location] voient le caractère immuable de Dieu qui ne ment point, et qu'elles fassent de lui l'ancre de leur âme.
pt_br: A doutrina islâmica da anulação significa que alguns versículos do Alcorão podem ser "cancelados" por versículos posteriores. Isso é contrário à natureza imutável de Deus na Bíblia. "Querendo mostrar de forma bem clara a natureza imutável do seu propósito para com os herdeiros da promessa, Deus o confirmou com juramento, para que, por meio de duas coisas imutáveis nas quais é impossível que Deus minta, sejamos firmemente encorajados, nós, que nos refugiamos nele para tomar posse da esperança a nós proposta. Temos essa esperança como âncora da alma, firme e segura…” (Hebreus 6:17–19) Hoje oramos pelas pessoas [in location] ver a natureza imutável de Deus, que é impossível para Ele mentir, e fazer dele a âncora para suas almas.

source: We can have confidence in the Word of God. “All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness, so that the servant of God may be thoroughly equipped for every good work” (2 Timothy 3:16). Pray for Christians from a Muslim background [in location] to find their confidence in the truth of the Bible and all that it says about Christ.
ar: يمكننا أن نثق بالكلمة المقدسة."كُلُّ الْكِتَابِ هُوَ مُوحًى بِهِ مِنَ اللهِ، وَنَافِعٌ لِلتَّعْلِيمِ وَالتَّوْبِيخِ، لِلتَّقْوِيمِ وَالتَّأْدِيبِ الَّذِي فِي الْبِرِّ،" (2 تي 3: 16). نطلب من الرب أن يمنح المسيحيين العابرين من خلفية إسلامية [in location] الثقة الكاملة في الكتاب المقدس وجميع ما ورد فيه عن المسيح.
fr_fr: La Parole de Dieu est digne de notre foi. "Toute Écriture est inspirée de Dieu et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice, afin que l’homme de Dieu soit accompli et propre à toute bonne œuvre" (2 Timothée 3 :16). Priez pour que les chrétiens d'arrière-plan musulman [in location] trouvent leur confiance dans la vérité que proclame la Bible et dans tout ce qu'elle dit au sujet du Christ.
pt_br: Podemos ter confiança na Palavra de Deus. “Toda a Escritura é inspirada por Deus e útil para ensinar, repreender, corrigir e educar na justiça, para que o servo de Deus seja perfeitamente habilitado para toda boa obra” (2 Timóteo 3:16). Ore para que os cristãos de origem muçulmana [in location] encontrem confiança na verdade da Bíblia e em tudo o que ela diz sobre Cristo.

source: “This took place for two years, so that all who lived in Asia heard the word of the Lord, both Jews and Greeks” (Acts 19:10). Ask for multiplication and spread like we see in the book of Acts: millions of people heard in two years! Ask boldly that all areas [of location] would hear the word of the Lord.
ar: "وَكَانَ ذلِكَ مُدَّةَ سَنَتَيْنِ، حَتَّى سَمِعَ كَلِمَةَ الرَّبِّ يَسُوعَ جَمِيعُ السَّاكِنِينَ فِي أَسِيَّا، مِنْ يَهُودٍ وَيُونَانِيِّينَ." (أع 19: 10). نطلب بإيمان شديد أن يتضاعف العدد وينتشر بقوة كما سبق وحدث في سفر أعمال الرسول: ملايين الأشخاص سمعوا بشارة الخلاص في غضون فترة قصيرة! نطلب بجرأة أن تسمع جميع المناطق في [of location] كلمة الرب.
fr_fr: « Cela dura deux ans, de sorte que tous ceux qui habitaient l'Asie, Juifs et Grecs, entendirent la parole du Seigneur » (Actes 19 : 10). Priez pour la multiplication et pour une expansion pareille à ce qu’on voit dans le livre des Actes : des millions de personnes ont entendu (l’Evangile) en deux ans ! Priez avec assurance que toutes les localités du [in location] entendent la Parole du Seigneur.
pt_br: “Isso aconteceu durante dois anos, de modo que todos os que viviam na Ásia ouviram a palavra do Senhor, tanto judeus como gregos” (Atos 19:10). Peça multiplicação e divulgação como vemos no livro de Atos: milhões de pessoas ouviram o evangelho em dois anos! Peça com ousadia para que todas as áreas [of location] ouçam a palavra do Senhor.

source: Pray for every effort of ministry and service done [in location] to be motivated by God's love for us, and our love for God (James 1:12, 2:5, Revelation 2:4).
ar: نطلب بكل إيمان أن تكون كل مساعي الخدمة لمبذولة في [in location] مُحَفَّزة بمحبة الله لنا ومحبتنا له (يعقوب 1:12، 2:5، رؤيا 2:4).
fr_fr: Priez pour que tout sursaut en termes de ministère et de service au [in location] soit motivé par l'amour de Dieu pour nous et par notre amour pour Dieu (Jacques 1 : 12, 2 : 5, Apocalypse 2 : 4).
pt_br: Ore para que cada esforço de ministério e serviço realizado [in location] seja motivado pelo amor de Deus por nós e pelo nosso amor por Deus (Tiago 1:12, 2:5, Apocalipse 2:4).
