Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Across church planting movements globally, we see God granting a kind of grace for repentance. When believers share, people respond. There is a softness of heart, an openness to the move of the Spirit. Unlike Pharaoh, who hardened his heart and stubbornly refused to submit, people are ready to respond with soft hearts. In disciple making movements, apprentices of Jesus share with friends, with family, with their natural communities, and God’s grace for repentance is present. Lord, soften hearts. Let those with ears to hear, let them hear. Give all those whom you are wooing the courage to repent and follow you.
ar: عبر حركات زرع الكنائس على مستوى العالم، نرى أن الله يمنح نوعًا من النعمة للتوبة. عندما يشارك المؤمنون، يستجيب الناس. هناك رقة القلب، والانفتاح على حركة الروح. وعلى عكس فرعون الذي قسّى قلبه ورفض الخضوع بعناد، فإن الناس مستعدون للرد بقلوب ناعمة. في حركات التلمذة، يتشارك تلاميذ يسوع مع الأصدقاء، مع العائلة، مع مجتمعاتهم الطبيعية، ونعمة الله للتوبة موجودة. ربي لين القلوب. ومن له آذان للسمع فليسمع. امنح كل الذين تجذبهم إليك الشجاعة للتوبة واتباعك.
fr_fr: Dans tous les mouvements d’implantation d’églises à l’échelle mondiale, nous voyons Dieu accorder une sorte de grâce pour la repentance. Quand les croyants partagent, les gens réagissent. Les coeurs deviennent tendres et on assiste à une ouverture au mouvement de l’Esprit. Contrairement à Pharaon, qui a endurci son cœur et a obstinément refusé de se soumettre, les gens sont prêts à répondre avec un cœur tendre. Dans les mouvements de formation de disciples, les adeptes(disciples) de Jésus partagent avec leurs amis, avec leur famille, avec leurs communautés naturelles, et la grâce de Dieu pour la repentance est au rendez-vous. Seigneur, adoucis les cœurs. Que ceux qui ont des oreilles pour entendre, entendent. Donne à tous ceux que tu poursuis le courage de se repentir et de te suivre.
pt_br: Em todos os movimentos de plantação de igrejas em todo o mundo, vemos Deus concedendo uma espécie de graça para o arrependimento. Quando os crentes compartilham, as pessoas respondem. Há uma suavidade de coração, uma abertura ao movimento do Espírito. Ao contrário do Faraó, que endureceu o coração e se recusou obstinadamente a submeter-se, as pessoas estão prontas para responder com corações quebrantados. Nos movimentos de discipulado, os aprendizes de Jesus compartilham com os amigos, com a família, com suas comunidades locais, e a graça de Deus para o arrependimento está presente. Senhor, amoleça os corações. Deixe aqueles que têm ouvidos para ouvir, deixe-os ouvir. Dê a todos aqueles a quem Tu estás tocando a coragem de se arrepender e segui-lo.

source: On or around the 27th night of Ramadan, Muslims celebrate the "Night of Power" as a special time that their prayers and good deeds count for more. They believe their chance of getting their prayers answered and miracles done are increased on this night. Pray for multitudes of Muslims from [location] to encounter Jesus tonight in a dream or vision.
ar: في ليلة السابع والعشرين من رمضان، يحتفل المسلمون بـ "ليلة القدر" كوقت خاص يُعتبر فيه صلواتهم وأعمالهم الصالحة أكثر أهمية. يعتقدون أن فرصتهم في الحصول على إجابة لصلواتهم وتحقيق المعجزات تتزايد في هذه الليلة. صلوا لكثير من المسلمين في [location] أن يلتقوا بيسوع الليلة في حلم أو رؤية.
fr_fr: A la 27ème nuit du ramadan ou autour de cette date, les musulmans célèbrent la "nuit du destin", un moment spécial au cours duquel leurs prières et leurs bonnes actions comptent davantage. Ils croient que leurs chances de voir leurs prières exaucées et les miracles s’opérer, augmentent cette nuit-là. Priez pour que des multitudes de musulmans de [location] rencontrent Jésus cette nuit dans un rêve ou une vision.
pt_br: Por volta da 27ª noite do Ramadã, os muçulmanos celebram a “Noite do Poder” como um momento especial em que suas orações e boas ações contam mais. Eles acreditam que suas chances de obter a resposta de suas orações e a realização de milagres aumentam nesta noite. Ore para que multidões de muçulmanos de [location] encontrem Jesus esta noite em um sonho ou visão.

source: Jesus is full of truth: "We have seen his glory, the glory of the One and Only, who came from the Father, full of grace and truth" (John 1:14). Pray for Christians from a Muslim background [in location] to model Jesus to those around them and to daily grow in being full of grace and truth.
ar: يسوع هو الحق: "وَالْكَلِمَةُ صَارَ جَسَدًا وَحَلَّ بَيْنَنَا، وَرَأَيْنَا مَجْدَهُ، مَجْدًا كَمَا لِوَحِيدٍ مِنَ الآبِ، مَمْلُوءًا نِعْمَةً وَحَقًّا" (يو 1: 14). صلوا للمسيحيين من خلفية إسلامية في [in location] أن يكونوا نموذجًا ليسوع لمن حولهم، وأن ينموا يوميًا في أن يمتلئوا بالنعمة والحق.
fr_fr: Jésus est plein de vérité : "et nous avons contemplé sa gloire, une gloire comme la gloire du Fils unique venu du Père" (Jean 1 :14). Priez pour que les chrétiens d'arrière-plan musulman [in location] démontrent Jésus aux yeux de ceux qui les entourent et qu'ils grandissent chaque jour en étant pleins de grâce et de vérité.
pt_br: Jesus é cheio da verdade: “Vimos a sua glória, a glória do Unigênito, que veio do Pai, cheio de graça e de verdade” (João 1:14). Ore pelos cristãos de origem muçulmana [in location] para que sigam o modelo de Jesus para aqueles ao seu redor e cresçam diariamente em serem cheios de graça e verdade.

source: “All the ends of the earth shall remember and turn to the Lord, and all the families [of location] shall worship before you” (Psalm 22:27). We declare today that the people [of location] are destined to worship you and obey you, to love you and to enjoy you, forever. Lord, we ask that all the sects, tribes, and families [of location] shall remember you and turn to you; every knee will bow, and every tongue will confess that Christ is the Lord.
ar: "تَذْكُرُ وَتَرْجعُ إِلَى الرَّبِّ كُلُّ أَقَاصِي الأَرْضِ. وَتَسْجُدُ قُدَّامَكَ كُلُّ قَبَائِلِ الأُمَمِ" (مز 22: 27). نعلن اليوم أن شعب [المكان] شعباً خاص بك و حامل اسمك القدوس في الطاعة و العبادة، إلى الأبد. يا رب، نطلب أن تذكر جميع الطوائف والقبائل والعائلات في [of location] وتوجه إليك؛ حتى تنحني كل ركبة، وتعترف كل لسان بأن المسيح هو الرب.
fr_fr: « Toutes les extrémités de la terre penseront à l’Eternel et se tourneront vers Lui ; toutes les familles du [in location] se prosterneront devant ta face » (Psaume 22 :27). Nous déclarons aujourd'hui que les personnes [of location] sont destinés à t'adorer et à t'obéir, à t'aimer et à prendre plaisir en toi pour toujours. Seigneur, nous demandons que toutes les sectes, tribus et familles [of location] se souviennent de toi et se tournent vers toi ; tout genou fléchira et toute langue confessera que Christ est le Seigneur.
pt_br: “Todos os confins da terra se lembrarão e se voltarão para o Senhor, e todas as famílias [of location] adorarão diante de ti” (Salmos 22:27). Declaramos hoje que as pessoas [of location] estão destinadas a adorá-lo e a obedecê-lo, a amá-lo e a desfrutar de Ti, para sempre. Senhor, pedimos que todas as raças , tribos e famílias [of location] se lembrem de Ti e se voltem para Ti; todo joelho se dobrará e toda língua confessará que Cristo é o Senhor.

source: Pray that Christians [in location] will recognize the specific spiritual gifts that God has given them and wisely use those to serve.
ar: صلوا من أجل أن يتعرف المسيحيون [in location] على المواهب الروحية المحددة التي أعطاهم الله إياها ويستخدمونها بحكمة للخدمة.
fr_fr: Priez pour que les chrétiens du [in location] parviennent à reconnaître les dons spirituels spécifiques que Dieu leur a donnés et les utilisent avec sagesse pour servir.
pt_br: Ore para que os cristãos [in location] reconheçam os dons espirituais específicos que Deus lhes deu e usem-os sabiamente para servir.

source: Father, hear our cries. Rend the heavens and come down. Your arm, O Mighty One, is not too short that it cannot save. Rise, O Mighty One, to show compassion. A bruised reed you never break, and a smoldering wick you never snuff out. O Father! [location] is bruised, and [location] is smoldering. Lord have mercy; Christ have mercy. Come and do miracles today [in location]. Raise the dead. Save the nation. Spread your fame. Transform this people. Recreate all our brothers and sisters in Christ. Amen
ar: أبتاه، اسمع صراخانا. شقّ السماوات وانزل. يا ذراع القدير، فيدك جبارة جدًا وقادرة على الخلاص. قم، أيها القدير، أظهر رحمتك. ولا تكسر قصبة مرتجفة، والشعلة المتوهجة لا تطفئها أبدًا. يا أبتاه! إن [المكان] مرتجف، و[location] متوهج. يا رب، ارحمنا؛ أيها المسيح، ارحمنا. تعال وأعمل المعجزات اليوم في [location]. أقم الموتى. خلِّص الأمة. حوِّل هذا الشعب. أخلق من جديد جميع إخوتنا وأخواتنا في المسيح. آمين
fr_fr: Père, entends nos cris. Déchire les cieux et descends. Ta main, ô Eternel, n'est pas trop court pour sauver. Lève-toi, ô Eternel, pour montrer ta compassion. Tu ne briseras point le roseau cassé, et tu n'éteindras point la mèche qui brûle encore. Ô Père ! Le [location] est meurtri, il n y a que la désolation. Seigneur, aie pitié ; Christ, aie pitié. Viens et opère des miracles aujourd'hui dans le [in location]. Ressuscite les morts. Sauve la nation. Etend ta renommée. Transforme ce peuple. Recrée tous nos frères et sœurs en Christ. Amen
pt_br: Pai, ouça nossos clamores. Rasgue os céus e desça. Seu braço, ó Poderoso, não é tão curto que não possa salvar. Levante-se, ó Poderoso, para mostrar compaixão, pois Tu não esmagara a cana quebrada e nem apagara o pavio que fumega. Ó Pai! [location] está quebrada e [location] está fumegante. Senhor tenha piedade; Cristo tenha misericórdia. Venha e faça milagres hoje [in location]. Levante os mortos. Salve essa nação. Espalhe sua fama. Transforme esse povo. Da vida a todos os nossos irmãos e irmãs em Cristo. Amém

source: Last night many Muslims celebrated the "Night of Power" hoping that God would show up miraculously to change their circumstances (health, financial, relational, etc.). We continue to pray that they would encounter Jesus who already miraculously "showed up" as the Word who became flesh to change their current realities and eternity through His life, death, and resurrection.
ar: في الليلة الماضية، احتفل العديد من المسلمين بـ "ليلة القدر" على أمل أن يظهر الله بشكل معجزي لتغيير ظروفهم (صحية، مالية، علاقية، إلخ). نحن ما زلنا نصلي أن يلتقوا بيسوع الذي ظهر بالفعل كـ "كلمة" الذي صار جسدًا لتغيير واقعهم الحالي ومصيرهم الأبدي من خلال حياته وموته وقيامته.
fr_fr: Hier soir, de nombreux musulmans ont célébré la "Nuit du destin" en espérant que Dieu se manifeste miraculeusement pour changer leur situation (santé, finances, relations, etc.). Nous continuons de prier pour qu'ils rencontrent Jésus, lui qui s'est déjà miraculeusement "manifesté" en tant que Parole qui s'est faite chair pour changer leurs conditions présentes et l'éternité par sa vie, sa mort et sa résurrection.
pt_br: Ontem à noite muitos muçulmanos celebraram a “Noite do Poder” na esperança de que Deus aparecesse milagrosamente para mudar as suas circunstâncias (de saúde, financeira, relacional, etc.). Continuamos a orar para que eles encontrem Jesus que já milagrosamente “apareceu” como o Verbo que se tornou carne para mudar suas realidades atuais e a eternidade através de Sua vida, morte e ressurreição.

source: We have authority in Christ to speak the truth in love, with boldness. "Death and life are in the power of the tongue, and those who love it will eat its fruit" (Proverbs 18:21). Pray for Christians from a Muslim background [in location] to use their tongues to speak of the life found in Christ to those around them today.
ar: لدينا سلطة في المسيح لنتكلم بالحق بمحبة وجرأة. "اَلْمَوْتُ وَالْحَيَاةُ فِي يَدِ اللِّسَانِ، وَأَحِبَّاؤُهُ يَأْكُلُونَ ثَمَرَهُ" (أم 18: 21). صلوا للمسيحيين من خلفية إسلامية في [in location] لاستخدام ألسنتهم للتكلم عن الحياة الموجودة في المسيح لمن حولهم اليوم.
fr_fr: Nous avons l'autorité en Christ pour dire la vérité dans l'amour, avec audace. "La mort et la vie sont au pouvoir de la langue ; quiconque l’aime en mangera les fruits" (Proverbes 18 :21). Priez pour que les chrétiens d'arrière-plan musulman [in location] utilisent leur langue pour parler de la vie trouvée en Christ à ceux qui les entourent aujourd'hui.
pt_br: Temos autoridade em Cristo para falar a verdade com amor e ousadia. “A morte e a vida estão no poder da língua, e aqueles que a amam comerão do seu fruto” (Provérbios 18:21). Ore para que os cristãos de origem muçulmana [in location] usem suas línguas para falar da vida encontrada em Cristo para aqueles que os rodeiam hoje.

source: “And many [people [in location]] shall join themselves to the Lord in that day, and shall be my people. And I will dwell in your midst, and you shall know that the Lord of hosts has sent me to you” (Zechariah 2:11). Lord, it is your will, your deep desire, that Muslims [in location] shall join themselves to you. You long for them to become your people, and you promise to dwell in their midst. Lord, again, we ask for you to dwell [in location], among all of the peoples in it. Inhabit their homes. Fill their hearts. Overflow into their neighborhoods. Make them into your special people, a blessing for the nations around them. Amen
ar: "فَيَتَّصِلُ أُمَمٌ كَثِيرَةٌ بِالرَّبِّ فِي ذلِكَ الْيَوْمِ، وَيَكُونُونَ لِي شَعْبًا [in location] فَأَسْكُنُ فِي وَسَطِكِ، فَتَعْلَمِينَ أَنَّ رَبَّ الْجُنُودِ قَدْ أَرْسَلَنِي إِلَيْكِ" (زك 2: 11). يا رب، إنها إرادتك، ورغبتك العميقة، أن ينضم المسلمون في [in location] إليك. تتوق لكي يصبحوا شعبك، وتعد بالسكنى في وسطهم. يا رب، نطلب من جديد أن تسكن [المكان]، بين جميع سكانه. اسكن بيوتهم. املأ قلوبهم. افيض في أحيائهم. اجعلهم شعبك الخاص، نعمة للأمم المحيطة بهم. أمين
fr_fr: "Beaucoup de gens au [in location] s’attacheront à l’Eternel en ce jour-là, Et deviendront mon peuple. J'habiterai au milieu de toi, et tu sauras que l’Eternel des armées m’a envoyé vers toi" (Zacharie 2 :11). Seigneur, c'est ta volonté, ton désir profond, que les musulmans au [in location] se joignent à toi. Tu désires ardemment qu'ils deviennent ton peuple et tu promets d'habiter au milieu d'eux. Seigneur, nous te demandons à nouveau de demeurer au [in location], au milieu de tous les peuples qui y habitent. Demeure dans leurs maisons. Remplis leurs cœurs. Manifeste-toi partout dans leurs quartiers. Fais d'eux ta race élue, une source de bénédiction pour les nations qui les entourent. Amen
pt_br: “E muitas [pessoas [in location]] se unirão ao Senhor naquele dia e serão meu povo. E habitarei no meio de vós, e sabereis que o Senhor dos Exércitos me enviou a vós” (Zacarias 2:11). Senhor, é a sua vontade, o seu desejo profundo, que os muçulmanos [in location] se juntem a Ti. Tu desejas que eles se tornem seu povo e promete habitar no meio deles. Senhor, novamente, pedimos que Tu habites [in location], entre todos os povos que ali habitam. Habites Pai em suas casas. Encha seus corações. Transborde em seus bairros. Faça deles um povo especial, uma bênção para as nações ao seu redor. Amém

source: When Christians [in location] look to the West they see large buildings and programming. But what is the essence of the church? What is its function? Pray that Christians will look to the Word of God as they start house churches, and not be overwhelmed by extra-biblical expectations.
ar: عندما ينظر المسيحيون في [in location] إلى الغرب، يرون مباني كبيرة وبرمجيات. ولكن ما هو جوهر الكنيسة؟ وما هي وظيفتها؟ صلوا لكي ينظر المسيحيون إلى كلمة الله وهم يزرعون كنائس المنازل، ولا ينغمسوا في توقعات خارج الكتاب المقدس أو يشعرون بالضغط.
fr_fr: Lorsque les chrétiens du [in location] regardent à l'Occident, ils ne voient que les grands édifices et les programmes. Mais que signifie l'église ? Quelle est sa fonction ? Prions pour que les chrétiens se tournent vers la Parole de Dieu lorsqu'ils démarrent des églises de maison, et qu'ils ne se laissent pas submerger par des choses qui ne concordent pas avec la Bible.
pt_br: Quando os cristãos [in location] olham para o Ocidente, eles veem grandes edifícios e programação. Mas qual é a essência da igreja? Qual é a sua função? Ore para que os cristãos olhem para a Palavra de Deus ao iniciarem igrejas domésticas e não sejam dominados por expectativas extra-bíblicas.

source: Ask that Jesus, the Lord of the Harvest, would release more workers into his fields [in location]. And pray that these workers would come from the harvest. We need more workers [in location]. Pray that workers from the same background as the harvest would be sent into the fields to sow and to reap, and ask that laughter would be granted to the sower as well as great joy for the reaper. Amen!
ar: نطلب من يسوع، سيد الحصاد، أن يطلق المزيد من العمال في حقوله في [in location]. ونصلي أن يأتي هؤلاء العمال من بين الحصاد. إننا بحاجة إلى المزيد من العمال في [in location]. نصلي أن يُرسَل عمالٌ من نفس الخلفية كالحصاد إلى الحقول ليزرعوا ويحصدوا، ونطلب أن يُمنح الضاحك فرحًا كبيرًا مثلما يمنح الحاصد. آمين!
fr_fr: Demandez que Jésus, le Seigneur de la moisson, envoie davantage d'ouvriers dans ses champs. Et priez pour que ces ouvriers proviennent de la moisson. Nous avons besoin de plus d'ouvriers au [in location]. Priez pour que des ouvriers provenant des mêmes milieux où la moisson a lieu soient envoyés dans les champs pour semer et récolter, et prier pour que le semeur se réjouisse et que le moissonneur revienne avec des chants d’allégresse. Amen !
pt_br: Peça que Jesus, o Senhor da Colheita, libere mais trabalhadores para seus campos [in location]. E ore para que esses trabalhadores venham da colheita. Precisamos de mais trabalhadores [in location]. Ore para que trabalhadores da mesma origem da colheita sejam enviados aos campos para semear e colher, e peça que o riso seja concedido ao semeador, bem como grande alegria ao ceifador. Amém!

source: In many parts of the Muslim world, Islam is passed down more through tradition, family, and society than in formal education. Prayer, fasting, and going on the Hajj are mostly done in a communal context. Today we pray in faith for our brothers and sisters [in location] to find community and family in your Church. We pray they would have vision for sharing what they are learning about Christ in their community, families, and networks.
ar: في أجزاء كثيرة من العالم الإسلامي، ينتقل الإسلام من خلال التقاليد والأسرة والمجتمع أكثر من التعليم الرسمي. الصلاة والصيام والحج تتم في الغالب في سياق مجتمعي. نصلي اليوم بإيمان من أجل إخوتنا وأخواتنا [in location] أن يجدوا جماعة وعائلة في كنيستك. نصلي أن يكون لديهم رؤية لمشاركة ما يتعلمونه عن المسيح في مجتمعهم وعائلاتهم وشبكاتهم.
fr_fr: Dans de nombreuses régions du monde musulman, l'Islam est transmis davantage par la tradition, la famille et la société que par l'éducation formelle. La prière, le jeûne et le Hajj se font principalement dans un contexte communautaire. Aujourd'hui, nous prions avec foi pour que nos frères et sœurs [in location] trouvent que ton église est, en effet, une communauté et une famille pour eux. Nous prions pour qu'ils aient une vision pour partager ce qu'ils apprennent sur le Christ avec leur communauté, leurs familles et leurs réseaux.
pt_br: Em muitas partes do mundo muçulmano, o Islã é transmitido mais através da tradição, da família e da sociedade do que através da educação formal. A oração, o jejum e a realização do Hajj são realizados principalmente em um contexto comunitário. Hoje oramos com fé para que nossos irmãos e irmãs [in location] encontrem comunidade e família em sua Igreja. Oramos para que eles tenham visão para compartilhar o que estão aprendendo sobre Cristo em suas comunidades, famílias e etc

source: Our distinctive marks are not humiliation or inferiority, but Christ’s victory, unity in Christ’s love, and the cross. "If anyone would come after me, he must deny himself and take up his cross daily and follow me" (Luke 9:23). Pray for Christians from a Muslim background [in location] to be freed from every need to self-promote, boast, and compensate for any sense of inferiority. May they embrace Jesus' example of self-denial and follow Him.
ar: ما يميزنا ليس الهوان أو الاستضعاف، بل نصرة المسيح، والوحدة في محبته، والصليب"وَقَالَ لِلْجَمِيعِ: «إِنْ أَرَادَ أَحَدٌ أَنْ يَأْتِيَ وَرَائِي، فَلْيُنْكِرْ نَفْسَهُ وَيَحْمِلْ صَلِيبَهُ كُلَّ يَوْمٍ، وَيَتْبَعْنِي" (لو 9: 23). نصلي، يا رب، أن يحرر المسيحيين من خلفية إسلامية في [in location] من كل ضرورة للترويج لأنفسهم، والتفاخر، والتعويض عن أي شعور بصغر النفس. نسألك أن يسلكوا في خطى يسوع ومثاله في الإنكار الذاتي والتبعية لك.
fr_fr: Nos signes distinctifs ne sont pas l'humiliation ou l'infériorité, mais la victoire du Christ, l'unité dans l'amour du Christ et la croix. "Si quelqu'un veut venir après moi, qu'il renonce à lui-même, qu'il se charge chaque jour de sa croix et qu'il me suive" (Luc 9 :23). Priez pour que les chrétiens d'arrière-plan musulman [in location] soient libérés de tout besoin de se promouvoir, de se vanter et de compenser tout sentiment d'infériorité. Qu'ils adoptent l'exemple d'abnégation de Jésus et le suivent.
pt_br: Nossas marcas distintivas não são a humilhação ou a inferioridade, mas a vitória de Cristo, a unidade no amor de Cristo e a cruz. “Se alguém quiser vir após mim, negue-se a si mesmo, tome cada dia a sua cruz e siga-me” (Lucas 9:23). Ore para que os cristãos de origem muçulmana [in location] sejam libertados de toda necessidade de autopromoção, orgulho e compensação por qualquer sentimento de inferioridade. Que eles possam abraçar o exemplo de abnegação de Jesus e segui-Lo.
