Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Lord Jesus, your words are life. May we say ‘yes’ to life-giving connection to God, which comes as we obey, as we practice, as we put into action our faith. Lord, allow believers [in location] to reject passive, consumerist tendencies in their faith. Instead, empower them to be a priesthood of believers, a holy nation, called for a purpose, commissioned by God to render into the world the rule and reign of Christ. Let them shine the goodness of Christ’s light into the shadow and chaos of this present darkness.
ar: أيها الرب يسوع، كلماتك هي الحياة. فدعونا نقول "نعم" للاِلْتِمام بالله الذي يمنح الحياة، والتي تتجلى بالطاعة والممارسة عندما نضع إيماننا موضع التنفيذ. يا رب، اسمح للمؤمنين [in location] أن يرفضوا النزعة الاستهلاكية السلبية في إيمانهم. وبدلاً من ذلك، مكّنهم كي يصبحوا كهنة للمؤمنين، وأمة مقدسة، مدعوة لهدف،ومفوضة من الله ليقدموا إلى العالم سلطان المسيح وملكه. دعهم يا رب يشرقون بصلاح نور المسيح في ظل وفوضى هذا الظلام الحاضر.
fr_fr: Seigneur Jésus, tes paroles sont vivifiantes. Puissions-nous dire « oui » à la relation vivifiante avec Dieu, qui se produit lorsque nous obéissons, lorsque nous pratiquons, lorsque nous mettons notre foi à l’œuvre. Seigneur, permets aux croyants du [in location] de rejeter les tendances passives et consuméristes dans leur foi. Au lieu de cela, donnez-leur le pouvoir d’être un sacerdoce de croyants, une nation sainte, des enfants de destinée, chargés par Dieu de manifester dans le monde la domination et le règne du Christ. Permets qu’ils fassent resplendir la bonté de la lumière du Christ dans l’ombre et le chaos de ces ténèbres du moment.
pt_br: Senhor Jesus, suas palavras são vida. Que possamos dizer “sim” à união vivificante com Deus, que surge quando obedecemos, quando praticamos, quando colocamos em ação a nossa fé. Senhor, permita que os crentes [in location] rejeitem tendências passivas e consumistas em sua fé. Em vez disso, capacite-os para serem um sacerdócio de crentes, uma nação santa, chamada para um propósito, comissionada por Deus para transmitir ao mundo o governo e o reinado de Cristo. Deixe-os brilhar a bondade da luz de Cristo na sombra e no caos desta escuridão atual.

source: Islam teaches that women cannot fast or pray when they are menstruating. We thank God that this is not a reality for us in Christ. Pray for women [in location] today who cannot fast because they are menstruating and will have to make up this day of fasting later in the year by themselves. Pray for their hearts to be softened to a God who welcomes them into His presence any day of the year because of Christ's blood on the cross.
ar: يعلم الإسلام أن المرأة لا تستطيع الصيام أو الصلاة أثناء الحيض. ونشكر الله أن هذه ليست حقيقة بالنسبة لنا في المسيح. صلي من أجل النساء [in location] اليوم اللاتي لا يستطعن الصيام لأنهن حائض وعليهن قضاء هذا اليوم من الصيام في وقت لاحق من العام بأنفسهن. صلوا من أجل أن تلين قلوبهم أمام الله الذي يرحب بهم في محضره في أي يوم من السنة وذلك بموجِب دم المسيح المسفوك على الصليب.
fr_fr: L'Islam enseigne que les femmes ne peuvent ni jeûner ni prier pendant la période de leurs règles. Nous remercions Dieu de ce que ce n’est pas le cas pour nous qui sommes en Christ. Priez pour les femmes [in location] qui aujourd'hui ne peuvent pas jeûner parce que c’est leur période de règles (menstruations) et qui sont tenues de rattraper d’elles-mêmes ce jour de jeûne plus tard au cours de l'année. Priez pour que leurs cœurs deviennent tendres vis-à-vis un Dieu qui les accueille dans sa présence tous les jours de l'année, grâce au sang que Christ a versé sur la croix.
pt_br: O Islã ensina que as mulheres não podem jejuar ou orar quando estão menstruadas. Agradecemos a Deus que esta não é uma realidade para nós em Cristo. Ore pelas mulheres [in location] hoje que não podem jejuar porque estão menstruadas e terão que compensar sozinhas esse dia de jejum no final do ano. Ore para que seus corações se torne brando diante de um Deus que os recebe em Sua presença em qualquer dia do ano por causa do sangue de Cristo na cruz.

source: Our bodies belong to God. "Do you not know that your body is a temple of the Holy Spirit, who is in you, whom you have received from God? You are not your own; you were bought at a price. Therefore honor God with your body" (1 Corinthians 6:19-20). Pray for Christians from a Muslim background [in location] to live in the reality that their blood price has been paid in Christ and to honor God with their bodies.
ar: إن أجسادنا ملك لله. "أَمْ لَسْتُمْ تَعْلَمُونَ أَنَّ جَسَدَكُمْ هُوَ هَيْكَلٌ لِلرُّوحِ الْقُدُسِ الَّذِي فِيكُمُ، الَّذِي لَكُمْ مِنَ اللهِ، وَأَنَّكُمْ لَسْتُمْ لأَنْفُسِكُمْ؟ لأَنَّكُمْ قَدِ اشْتُرِيتُمْ بِثَمَنٍ. فَمَجِّدُوا اللهَ فِي أَجْسَادِكُمْ وَفِي أَرْوَاحِكُمُ الَّتِي هِيِ للهِ." (1كورنثوس 6: 19-20). صلي للمسيحيين القادمين من خلفية إسلامية [in location] ليفهموا بعمق مدى قيمة فداء المسيح لهم، وأن يكرموا الله بأجسادهم كهبة مقدسة.
fr_fr: Notre corps appartient à Dieu. "Ne savez-vous pas que votre corps est le temple de l'Esprit Saint qui est en vous, que vous avez reçu de Dieu et que vous ne vous appartenez point à vous-mêmes ? Car vous avez été rachetés à un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu" (1 Corinthiens 6 :19-20). Priez pour que les chrétiens d'arrière-plan musulman [in location] vivent selon l’évidence que le prix de leur sang a été payé en Christ et qu'ils honorent Dieu par leur corps.
pt_br: Nossos corpos pertencem a Deus. "Você não sabe que o seu corpo é templo do Espírito Santo, que está em você, a quem você recebeu de Deus? Você não pertence a si mesmo; você foi comprado por um preço. Portanto, honre a Deus com o seu corpo" (1 Coríntios 6:19-20). Ore para que os cristãos de origem muçulmana [in location] vivam na realidade de que seu preço de sangue foi pago em Cristo e honrem a Deus com seus corpos.

source: “And every day, in the temple and from house to house, they did not cease teaching and preaching that the Christ is Jesus” (Acts 5:41). Ask for believers [in location] to saturate the country with the truth that Jesus is the Christ. Ask for grace to share every day and to ceaselessly preach the truth.
ar: "وَكَانُوا لاَ يَزَالُونَ كُلَّ يَوْمٍ فِي الْهَيْكَلِ وَفِي الْبُيُوتِ مُعَلِّمِينَ وَمُبَشِّرِينَ بِيَسُوعَ الْمَسِيحِ." (أعمال 5: 41). نطلب من الله أن يغمر المؤمنين [in location] بالشجاعة والعزيمة لنشر الحقيقة بأن يسوع هو المسيح في كل مكان.
fr_fr: « Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d'enseigner et d’annoncer la bonne nouvelle de Jésus-Christ » (Actes 5 :42). Priez pour que les croyants du [in location] de saturer le pays de la vérité selon laquelle Jésus est le Christ. Priez pour la grâce de partager et ce sans relâche la vérité chaque jour.
pt_br: “E todos os dias, no templo e de casa em casa, não cessavam de ensinar e de pregar que o Cristo é Jesus” (Atos 5:41). Peça aos crentes [in location] que encham o país com a verdade de que Jesus é o Cristo. Peça graça para compartilhar todos os dias e pregar incessantemente a verdade.

source: Pray that Christians [in location] will search out unreached peoples around them which have not yet been touched by the Gospel. Pray for God to send harvesters to these other groups.
ar: نطلب من الله أن يلهم المسيحيين [in location] للبحث عن الشعوب غير المسلمة من حولهم والتي لم يصلها الإنجيل بعد. نصلي أن يرسل الله عملة إلى تلك الجماعات المختلفة ليعلنوا لهم بشرى الخلاص.
fr_fr: Priez pour que les chrétiens du [in location] recherchent dans leurs parages les populations qui n'ont pas encore été touchés par l'Évangile. Priez pour que Dieu envoie des ouvriers (moissonneurs) vers ces peuplades-là.
pt_br: Ore para que os cristãos [in location] procurem povos não alcançados ao seu redor que ainda não foram tocados pelo Evangelho. Ore para que Deus envie ceifeiros para esses outros grupos.

source: Father, we want to be a people that steward our calling as image-bearers of God. Therefore, help us, like you, to be keen on the regeneration of communities. Where things have fallen apart, where the center has not held, where the chaos of the day has reigned: let us think alternative to the status quo, offering novel solutions to wicked, complex problems. Lord, may your church [in location] bless the communities they invest in. May they incarnate and demonstrate the love of God among their friends and communities. And as believers bless the neighborhoods, meeting their felt needs, would you allow persons of peace to emerge who want to join with them and ultimately You, in your mission–on earth as it is in Heaven. Lord, may they be the laborers and the workers for the new fields where You’re working! Amen.
ar: أيها الآب، نحن نرغب في أن نكون شعبًا مقدساً، خدمة صالحين وحاملين صور الله. لذلك، ساعدنا، كي نكون حريصين على إعادة تنظيم المجتمعات. في الأماكن التي انهارت فيها الأمور، حيث سقطت كل الأسس، وسادت فوضى اليوم: دعنا نفكر في بديل للوضع الراهن، دعنا نقدم حلولًا جديدة للمشاكل الشريرة والمعقدة. يا رب، لتبارك كنيستك في [in location] المجتمعات التي تستثمر فيها. ليجسد اعضاؤها محبة الله بين أصدقائهم ومجتمعاتهم. وبينما يبارك المؤمنون ويجتمعون لتلبية احتياجاتهم الملموسة، أتمنى أن تسمح لأشخاص السلام بالظهور، الأشخاص الذين يرغبون في الانضمام إليهم وفي النهاية إليك، لتكن مشيئتك - على الأرض كما هي في السماء. يا رب، أرسل فلاحين وعملة في الحقول الجديدة حيث أنت تعمل! آمين.
fr_fr: Père, nous voulons être des personnes qui sont de bons intendants de leur appel et qui reflètent l’image de Dieu. Par conséquent, aide-nous à marcher sur tes traces et nous soucier de la régénération des communautés. Là où les choses se sont effondrées, là où la charpente a cédé, là où le chaos a régné au grand jour, donne-nous de réfléchir à des alternatives au statu quo en proposant des solutions nouvelles à des problèmes épineux et complexes. Seigneur, que ton église au [in location] bénisse les communautés dans lesquelles elle investit. Que les membres (de cette église) incarnent et démontrent l'amour de Dieu au milieu de leurs amis et de leurs communautés. Et pendant que les croyants bénissent leurs voisinages, répondant à leurs besoins pressants, permettrais-tu que des personnes de paix émergent, des personnes qui se joindront à eux et éventuellement à Toi, dans ta mission- ici-bas tout comme au ciel. Seigneur, qu'ils soient les ouvriers et la main-d’œuvre des nouveaux champs où tu opères ! Amen.
pt_br: Pai, queremos ser um povo que administre nosso chamado como portadores da imagem de Deus. Portanto, ajude-nos, como Tu és, a estarmos interessados na regeneração das comunidades. Onde as coisas desmoronaram, onde o centro não se manteve, onde o caos do dia reinou: pensemos em alternativas ao status quo, oferecendo novas soluções para problemas complexos e perversos. Senhor, que a sua igreja [in location] abençoe as comunidades em que investem. Que eles encarnem e demonstrem o amor de Deus entre seus amigos e comunidades. E à medida que os crentes abençoam os bairros, satisfazendo as suas necessidades sentidas, permitirias Pai, que surgissem pessoas de paz que queiram juntar-se a eles e, em última análise, a Ti, na tua missão - na terra como no Céu. Senhor, que eles sejam os trabalhadores e os trabalhadores dos novos campos onde Tu estás trabalhando! Amém.

source: There are many teachings in Islam that allow for murder, enslavement, rape, and abuse of women. Today we pray for both men and women [in location] to see the value of women, who are created by God as His image bearers as well.
ar: هناك العديد من التعاليم في الإسلام التي تسمح بالقتل والعبودية والاغتصاب وسوء معاملة النساء. اليوم نصلي من أجل الرجال والنساء في [in location] ليرى قيمة المرأة التي خلقها الله على صورته ومثالها.
fr_fr: De nombreux enseignements de l'islam autorisent de tuer, d’asservir, de violer et de maltraiter les femmes. Aujourd'hui, nous prions pour que, et les hommes et les femmes [in location], voient la place(l’importance) des femmes qui, elles aussi ont été créées à l’image de Dieu.
pt_br: Existem muitos ensinamentos no Islã que permitem o assassinato, a escravidão, o estupro e o abuso de mulheres. Hoje oramos para que homens e mulheres [in location] vejam o valor das mulheres, que também são criadas por Deus como portadoras de Sua imagem.

source: Men and women are equal before God, and one group is not superior over another: "...there is neither Jew nor Greek, slave nor free, male nor female, for you are all one in Christ Jesus" (Galatians 3:28). Pray for Christians from a Muslim background [in location] to renounce every way they have believed lies that men and women are not equal before God.
ar: الرجال والنساء متساوون أمام الله، ولا تتفوق مجموعة على أخرى: "... "لَيْسَ يَهُودِيٌّ وَلاَ يُونَانِيٌّ. لَيْسَ عَبْدٌ وَلاَ حُرٌّ. لَيْسَ ذَكَرٌ وَأُنْثَى، لأَنَّكُمْ جَمِيعًا وَاحِدٌ فِي الْمَسِيحِ يَسُوعَ." (غل 3: 28). صلوا من أجل المسيحيين من خلفية إسلامية [in location] لكي ينبذوا كل طريقة آمنوا بها بالأكاذيب القائلة بأن الرجال والنساء ليسوا متساوين أمام الله.
fr_fr: Les hommes et les femmes sont égaux devant Dieu et aucun groupe n'est au-dessus de l’autre : "Il n'y a plus ni Juif ni Grec, il n’y a plus ni esclave ni homme libre, il n’y a plus ni homme ni femme ; car tous vous êtes un en Jésus Christ" (Galates 3 :28). Priez pour que les chrétiens d'arrière-plan musulman [in location] renoncent à toutes formes de mensonges qu’ils ont cru selon lesquels les hommes et les femmes ne sont pas égaux devant Dieu.
pt_br: Homens e mulheres são iguais perante Deus, e um grupo não é superior a outro: “...não há judeu nem grego, escravo nem livre, homem nem mulher, pois todos vós sois um em Cristo Jesus” (Gálatas 3:28). ). Ore para que os cristãos de origem muçulmana [in location] renunciem a todas as maneiras pelas quais acreditaram nas mentiras de que homens e mulheres não são iguais diante de Deus.

source: “What you see was predicted long ago by the prophet Joel: ‘In the last days,’ God says, ‘I will pour out my Spirit upon all people. Your sons and daughters will prophesy. Your young men will see visions, and your old men will dream dreams. In those days I will pour out my Spirit even on my servants—men and women alike—and they will prophesy. And I will cause wonders in the heavens above and signs on the earth below…before that great and glorious day of the Lord arrives. But everyone who calls on the name of the Lord will be saved’”(Acts 2:16-21). God pour out your Spirit. Lord, let young and old, rich and poor, male and female to be filled with your Spirit. Give visions and dreams. Create powerful encounters with You, the living God.
ar: "بَلْ هذَا مَا قِيلَ بِيُوئِيلَ النَّبِيِّ. يَقُولُ اللهُ: وَيَكُونُ فِي الأَيَّامِ الأَخِيرَةِ أَنِّي أَسْكُبُ مِنْ رُوحِي عَلَى كُلِّ بَشَرٍ، فَيَتَنَبَّأُ بَنُوكُمْ وَبَنَاتُكُمْ، وَيَرَى شَبَابُكُمْ رُؤًى وَيَحْلُمُ شُيُوخُكُمْ أَحْلاَمًا. وَعَلَى عَبِيدِي أَيْضًا وَإِمَائِي أَسْكُبُ مِنْ رُوحِي فِي تِلْكَ الأَيَّامِ فَيَتَنَبَّأُونَ. وَأُعْطِي عَجَائِبَ فِي السَّمَاءِ مِنْ فَوْقُ وَآيَاتٍ عَلَى الأَرْضِ مِنْ أَسْفَلُ: دَمًا وَنَارًا وَبُخَارَ دُخَانٍ. تَتَحَوَّلُ الشَّمْسُ إِلَى ظُلْمَةٍ وَالْقَمَرُ إِلَى دَمٍ، قَبْلَ أَنْ يَجِيءَ يَوْمُ الرَّبِّ الْعَظِيمُ الشَّهِيرُ. وَيَكُونُ كُلُّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ." (أع 2: 16-21). يا الله اسكب روحك. يا رب، املأ الشباب والشيوخ، والأغنياء والفقراء، والذكور والإناث بروحك. امنحهم رؤى وأحلام. تعال يارب وزرهم بلقاءات قوية وعميقة.
fr_fr: « Mais c’est ici ce qui a été dit par le prophète Joël : « Dans les derniers jours », dit Dieu, « je répandrai mon Esprit sur toute chair ; Vos fils et filles prophétiseront. Vos jeunes gens auront des visions et vos vieillards auront des songes. Oui sur mes serviteurs et sur mes servantes, Dans ces jours-là, je répandrai mon Esprit ; et ils prophétiseront. Je ferai paraître des prodiges en haut dans le ciel et des miracles en bas sur la terre… Avant l’arrivée du jour du Seigneur, de ce jour grand et glorieux. Alors quiconque invoquera le nom du Seigneur sera sauvé » (Actes 2 : 16-21). Dieu, répand ton Esprit. Seigneur, puissent les jeunes et les vieux, les riches et les pauvres, les hommes et les femmes être remplis de ton Esprit. Donne des visions et des rêves. Permets qu’il y ait des rencontres époustouflantes avec Toi, le Dieu vivant.
pt_br: “ Ao contrário, isto é o que foi predito pelo profeta Joel: “ ‘Nos últimos dias, diz Deus, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os jovens terão visões, os velhos terão sonhos. Sobre os meus servos e as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão. Mostrarei maravilhas em cima, no céu, e sinais em baixo, na terra: sangue, fogo e nuvens de fumaça. O sol se tornará em trevas e a lua em sangue, antes que venha o grande e glorioso dia do Senhor. E todo aquele que invocar o nome do Senhor será salvo!’” (Atos 2:16-21). Deus derrame o seu Espírito. Senhor, deixe que jovens e velhos, ricos e pobres, homens e mulheres sejam cheios do seu Espírito. Dê visões e sonhos. Crie encontros poderosos contigo, o Deus vivo.

source: Pray that God would free all those following Christ – new and mature believers [of location] – of the spiritual bondage of the past.
ar: صلي لكي يحرر الله جميع الذين يتبعون المسيح - سواء كانوا مؤمنين جدد أو ناضجين [in location] - من العبودية الروحية للماضي.
fr_fr: Priez pour que Dieu libère de la servitude du passé tous ceux qui suivent le Christ – nouveaux convertis tout comme ceux qui sont matures au [in location].
pt_br: Ore para que Deus liberte todos aqueles que seguem a Cristo – crentes novos e maduros [of location] – da escravidão espiritual do passado.

source: Lord, you did it then, and you can do it now. You are the God of dreams and visions. Lord we pray in one voice that you would visit our Muslim brothers and sisters in the night through dreams. And we pray, too, that you would visit them during the day in open visions. We believe your heart is for movement breakthrough, so let your Kingdom come and your will be done here [in location] as in heaven.
ar: يا رب، أنت فعلت ذلك سالفاً، ولك القدرة على ذلك الآن. أنت إله الأحلام والرؤى. نصلي بقلوب موحدة أن تزور إخوتنا وأخواتنا المسلمين في الليل معن طريق الأحلام، ونصلي أيضًا أن تزورهم خلال النهار في رؤى مفتوحة. نؤمن بأن قلبك يتوجه نحو اختراق الحركة، ليأتي ملكوتك ولتكن مشيئتك هنا [in location] كما في السماء.
fr_fr: Seigneur, tu l'as fait dans le passé et tu peux le faire maintenant. Tu es le Dieu des rêves et des visions. Seigneur, nous prions d’une même voix pour que tu visite à nos frères et sœurs musulmans la nuit à travers les rêves. Et nous prions aussi pour que tu les visite pendant la journée dans des visions palpables. Nous croyons que ton cœur milite pour une percée du mouvement, alors que ton royaume vienne et que ta volonté soit faite ici au [in location] comme au ciel.
pt_br: Senhor, Tu fizeste no passado e pode fazer isso agora. Tu és o Deus dos sonhos e das visões. Senhor, oramos em uma só voz para que visites nossos irmãos e irmãs muçulmanos durante a noite através de sonhos. E oramos também para que os visite durante o dia em visões abertas. Acreditamos que o seu coração está voltado para o avanço do Teu Reino, então deixe o seu Reino vir e a sua vontade seja feita aqui [in location] como no céu.

source: Many Muslims when faced with difficult questions about their religion fall back on the claim that God is unknowable. In Christianity, though we cannot fathom the fullness of who God is, we do believe that God revealed Himself to us in Christ and wants to be known by us. Today we pray for Muslims [in location] to encounter God by knowing Christ.
ar: كثير من المسلمين، عند مواجهتهم بأسئلة صعبة حول ديانتهم، يعتمدون على التهرب بتعلى أن الله لا يمكن معرفته. في المسيحية، ورغم أننا لا نستطيع فهم ملء من هو الله، إلا أننا نؤمن بأن الله أظهر نفسه لنا في المسيح ويريد أن يظهر ذاته لنا. اليوم، نصلي من أجل المسلمين [in location] ليواجهوا الله من خلال معرفة المسيح.
fr_fr: Lorsqu'ils sont confrontés à des questions difficiles sur leur religion, de nombreux musulmans se rabattent sur l'affirmation selon laquelle Dieu est insondable. Dans le christianisme, bien que nous ne puissions pas sonder Dieu dans toute sa plénitude, nous croyons que Dieu s'est révélé à nous dans le Christ et qu’il veut que nous le connaissions. Aujourd'hui, nous prions pour que les musulmans [in location] rencontrent Dieu en parvenant à la connaissance de Christ.
pt_br: Muitos muçulmanos, quando confrontados com questões difíceis sobre a sua religião, recorrem à afirmação de que Deus é incognoscível, que não se pode conhecer. No Cristianismo, embora não possamos compreender a plenitude de quem Deus é, acreditamos que Deus se revelou a nós em Cristo e quer ser conhecido por nós. Hoje oramos para que os muçulmanos [in location] encontrem Deus conhecendo a Cristo.

source: Let us revel in Christ's victory, unity in Christ's love, and the cross. "But thanks be to God, who always leads us in triumphal procession in Christ and through us spreads everywhere the fragrance of the knowledge of him. For we are to God the aroma of Christ among those who are being saved and those who are perishing" (2 Corinthians 2:14-15). Pray for new Christ followers [in location] to renounce inferiority and glory in Christ's triumph over death through the cross.
ar: فلنستمتع بنصرة المسيح، والوحدة في محبته المقدسة، والصليب الذي به نلنا غفران الخطايا."وَلكِنْ شُكْرًا للهِ الَّذِي يَقُودُنَا فِي مَوْكِبِ نُصْرَتِهِ فِي الْمَسِيحِ كُلَّ حِينٍ، وَيُظْهِرُ بِنَا رَائِحَةَ مَعْرِفَتِهِ فِي كُلِّ مَكَانٍ. لأَنَّنَا رَائِحَةُ الْمَسِيحِ الذَّكِيَّةِ للهِ، فِي الَّذِينَ يَخْلُصُونَ وَفِي الَّذِينَ يَهْلِكُونَ." (2 كو 2: 14-15). صل للمؤمنين الجدد بالمسيح في [in location] ليتخلوا عن صغر النفس ويفتخروا بانتصار المسيح على الموت من خلال الصليب.
fr_fr: Réjouissons-nous de la victoire du Christ, de l'unité dans l'amour du Christ et de la croix. "Grâces soient rendues à Dieu, qui nous fait toujours triompher en Christ, et qui répand par nous en tout lieu l'odeur de sa connaissance ! Nous sommes, en effet, pour Dieu la bonne odeur de Christ, parmi ceux qui sont sauvés et parmi ceux qui périssent" (2 Corinthiens 2 :14-15). Priez pour que les nouveaux disciples du Christ [in location] se débarrassent du complexe d'infériorité et se glorifient de la victoire du Christ sur la mort par la croix.
pt_br: Deleitemo-nos na vitória de Cristo, na unidade no amor de Cristo e na cruz. “Mas graças a Deus, que sempre nos conduz em procissão triunfal em Cristo e através de nós espalha por toda parte a fragrância do conhecimento dele. Pois nós somos para Deus o aroma de Cristo entre aqueles que estão sendo salvos e aqueles que estão perecendo” (2 Coríntios 2:14-15). Ore para que os novos seguidores de Cristo [in location] renunciem à inferioridade e se gloriem no triunfo de Cristo sobre a morte através da cruz.
