Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Lord, please lead [location] back to its true source of life – the fountain of living water, the light by which we see, the One true Christ. In You, O Lord, may we never thirst again. Amen
ar: يا رب، أرشد [location] إلى ينبوع الحياة، منبع الماء الحي، نور العالم، يسوع المسيح. ففيك، يا رب نجد الشبع والراحة لقلوبنا ويعلو الفرح والنور. آمين
fr_fr: Seigneur, je te supplie, ramène [in location] à sa véritable source de vie – la fontaine d'eau vive, la lumière par laquelle nous voyons, le Seul vrai Christ. En Toi, Seigneur, que nous n’ayions plus jamais soif encore. Amen
pt_br: Senhor, por favor, conduza [location] de volta à sua verdadeira fonte de vida – a fonte de água viva, a luz pela qual vemos, o Único e verdadeiro Cristo. Em Ti, ó Senhor, que nunca mais tenhamos sede. Amém

source: Muslims deny that Jesus died on the cross and instead ascended to heaven without dying. This belief denies the act of atonement foundational to our faith as Christians. As many Christians around the world enter into a time celebrating Christ's death, burial, and resurrection, pray for Muslims [in location] to have the eyes of their heart opened to consider the possibility of Jesus' death and resurrection.
ar: ينكر المسلمون أن يسوع مات على الصليب وبدلاً من ذلك صعد إلى السماء دون أن يموت. ينكر هذا الاعتقاد العمل الكفاري الأساسي لإيماننا كمسيحيين. خصوصًا في هذا الوقت الذي يحتفل فيه المسيحيون حول العالم بموت المسيح ودفنه وقيامته، والتي تشكل أساس إيماننا، صل للمسلمين [in location] لتنفتح أعين قلوبهم للنظر في إمكانية موت يسوع وقيامته.
fr_fr: Les musulmans nient que Jésus soit mort sur la croix et qu'il soit monté au ciel sans mourir. Cette croyance nie l'acte d'expiation qui est le fondement de notre foi en tant que chrétiens. Alors que de nombreux chrétiens à travers le monde entier entrent dans une saison de commémoration de la mort, de l'ensevelissement et de la résurrection du Christ, priez pour que les yeux des cœurs des musulmans [in location] s’ouvrent pour qu’ils envisagent l’éventualité de la mort et de la résurrection de Jésus.
pt_br: Os muçulmanos negam que Jesus morreu na cruz e, em vez disso, ascendeu ao céu sem morrer. Esta crença nega o ato de expiação fundamental para a nossa fé como cristãos. Enquanto muitos cristãos ao redor do mundo entram em um momento de celebração da morte, sepultamento e ressurreição de Cristo, ore para que os muçulmanos [in location] tenham os olhos de seus corações abertos para considerar a possibilidade da morte e ressurreição de Jesus.

source: The cross cancels every anti-Christ pact and destroys all its power. "And you, who were dead in your trespasses… God made alive together with him, having forgiven us all our trespasses, by canceling the record of debt that stood against us with its legal demands. This he set aside, nailing it to the cross. He disarmed the rulers and authorities and put them to open shame, by triumphing over them in him" (Colossians 2:13-15). Pray for Christians from a Muslim background [in location] to cancel the power of and renounce every lie they've heard that Jesus didn't die on the cross and to rejoice that they have been made alive with Christ through the cross.
ar: يبطل الصَّليب كل ميثاق معادٍ للمسيح وتُهلك كل قوَّته. "وَإِذْ كُنْتُمْ أَمْوَاتًا فِي الْخَطَايَا وَغَلَفِ جَسَدِكُمْ، أَحْيَاكُمْ مَعَهُ، مُسَامِحًا لَكُمْ بِجَمِيعِ الْخَطَايَا، إِذْ مَحَا الصَّكَّ الَّذِي عَلَيْنَا فِي الْفَرَائِضِ، الَّذِي كَانَ ضِدًّا لَنَا، وَقَدْ رَفَعَهُ مِنَ الْوَسَطِ مُسَمِّرًا إِيَّاهُ بِالصَّلِيبِ، إِذْ جَرَّدَ الرِّيَاسَاتِ وَالسَّلاَطِينَ أَشْهَرَهُمْ جِهَارًا، ظَافِرًا بِهِمْ فِيهِ" (كو 2: 13-15). صلّ لأجل المسيحيين من خلفية إسلامية في [in location] لإبطال قوَّة ورفض كلَّ كذب سمعوه بأن يسوع لم يمت على الصَّليب، وليفرحوا لأنهم أحيوا مع المسيح من خلال الصَّليب.
fr_fr: La croix annule tout pacte anti-Christ et détruit toute sa puissance. "Vous qui étiez morts par vos offenses et par l’incirconcision de votre chair, il vous a rendu à la vie avec lui, en nous faisant grâce pour toutes nos offenses ; il a effacé l’acte dont les ordonnances nous condamnaient et qui subsistait encore contre nous, et il l’a détruit en le clouant à la croix ; il a dépouillé les dominations et les autorités, et les a livrés publiquement en spectacle, en triomphant d’elles par la croix." (Colossiens 2 :13-15). Priez pour que les chrétiens d'arrière-plan musulman [in location] annulent la puissance et renoncent à tous les mensonges qu'ils ont entendus selon lesquels Jésus n'est pas mort sur la croix et qu'ils se réjouissent d'avoir été rendus vivants avec le Christ par la croix.
pt_br: A cruz cancela todo pacto anti-Cristo e destrói todo o seu poder. “E vocês, que estavam mortos em suas ofensas… Deus vivificou junto com ele, tendo nos perdoado todas as nossas ofensas, cancelando o registro da dívida que estava contra nós com suas exigências legais. ... Ele desarmou os governantes e autoridades e os expôs à vergonha, triunfando sobre eles em Cristo "(Colossenses 2:13-15). Ore para que os cristãos de origem muçulmana [in location] cancelem o poder e renunciem a todas as mentiras que ouviram de que Jesus não morreu na cruz e se regozijem por terem sido vivificados com Cristo através da cruz.

source: “This is what the Lord says: I would no more reject my people than I would change my laws that govern night and day, earth and sky…I will have mercy on them” (Jer 33:25). God of Abraham, Isaac, and Jacob: we call on you to have mercy on [location], according to your word. And we declare: no more would you abandon this nation than you would change the laws governing night and day, earth and sky.
ar: "هكَذَا قَالَ الرَّبُّ: إِنْ كُنْتُ لَمْ أَجْعَلْ عَهْدِي مَعَ النَّهَارِ وَاللَّيْلِ، فَرَائِضَ السَّمَاوَاتِ وَالأَرْضِ" (ارميا 33: 25). يا الله، إله إبراهيم وإسحاق ويعقوب: ندعوك أن ترحم [location]، بحسب وعدك. ونصرخ معلنين: لن تترك هذه الأمة لأن عهدك قائم للأبد.
fr_fr: « N’as-tu pas remarqué ce que disent ces gens : Les deux familles que l’Eternel avaient choisies, il les a rejetées ? Ainsi ils méprisent mon peuple, Au point de ne plus le regarder comme une nation » (Jr 33, 25). Dieu d'Abraham, d'Isaac et de Jacob, nous crions à toi, aie pitié du [location], selon ta parole. Et nous déclarons : N’abandonne plus jamais cette nation autant que tu ne changerez plus jamais les lois qui guvernent la nuit et le jour, la terre et le ciel.
pt_br: “Assim diz o Senhor: Eu não rejeitaria o meu povo, assim como não mudaria as minhas leis que governam a noite e o dia, a terra e o céu… Terei misericórdia deles” (Jeremias 33:25). Deus de Abraão, Isaque e Jacó: clamamos que Tu tenhas misericórdia da [location], de acordo com a sua palavra. E declaramos: Tu não abandonaria esta nação, assim como não mudaria as leis que governam a noite e o dia, a terra e o céu.

source: Time is a precious commodity. Some people [in location] work or study long hours. Pray that God will give them wisdom to prioritize their time to serve Him.
ar: إن الوقت كنز ثمين. يعمل بعض الناس في [in location] لساعات طويلة أو يدرسون لفترات طويلة. صلوا أن يمنحهم الله الحكمة لتحديد أولويات وقتهم لخدمته.
fr_fr: Le temps est une denrée précieuse. Certaines personnes [in location] travaillent ou étudient de longues heures. Priez pour que Dieu leur donne la sagesse de mettre des priorités et de le servir.
pt_br: O tempo é um bem precioso. Algumas pessoas [in location] trabalham ou estudam muitas horas. Ore para que Deus lhes dê sabedoria para priorizar seu tempo para servi-Lo.

source: Lord of new identities, we pray for mercy. We pray for our non-Christian brothers and sisters to be filled with courage and faith, that they would take the radical step of baptism, and take it quickly. Holy Spirit let them revel in putting on their new self in Christ. We ask Holy Spirit that you come. Fill these new churches and believers with your presence. May they be baptized in groups, Lord, in order to establish to new churches, and may they never walk alone. We ask for your grace. Grace upon grace, upon grace, over our Muslim brothers and sisters. Amen
ar: يا رب الهويات الجديدة، نصلي من أجل الرحمة. نصلي من أجل إخوتنا وأخواتنا غير المسيحيين أن تملؤهم بالشجاعة والإيمان، لكي يقدموا خطوة جريئة نحو العماد، ويفعلون ذلك بسرعة. أيها الروح القدس، دعهم يستمتعون بارتداء هويتهم الجديدة في المسيح. نطلب منك يا روح القدس أن تأتي. املأ هذه الكنائس والمؤمنين الجدد بحضورك. ليتم عمادهم مجتمعين، يا رب، لينشئوا كنائس جديدة، وليمشوا دائمًا بمعية بعضهم البعض. نطلب نعمتك. نعمة على نعمة، على نعمة، على إخوتنا وأخواتنا المسلمين. آمين
fr_fr: Seigneur des nouvelles identités, nous prions pour la miséricorde. Nous prions pour que nos frères et sœurs non chrétiens soient remplis de courage et de foi, et qu'ils prennent résolument la décision de se faire baptiser, et qu'ils le fassent rapidement. Le Saint-Esprit les a laissés savourer le nouvel homme qu’ils ont revêtis en Christ. Nous te prions Saint-Esprit de venir. Sature ces nouvelles églises et croyants de ta présence. Puissent-ils être baptisés en groupe, Seigneur, afin de fonder de nouvelles églises, et puissent-ils ne jamais marcher seuls. Nous invoquons ta grâce. Grâce sur grâce, sur grâce, sur nos frères et sœurs musulmans. Amen
pt_br: Senhor que nos dá novas identidades, oramos por misericórdia. Oramos para que os nossos irmãos e irmãs que ainda não são cristãos sejam cheios de coragem e fé, para que tomem o passo radical da salvação e do batismo, e o façam rapidamente. O Espírito Santo permite que eles se deleitem-se em revestir-se de seu novo eu em Cristo. Pedimos ao Espírito Santo que Tu venhas. Preencha estas novas igrejas e cristãos com a sua presença. Que eles sejam batizados em grupos, Senhor, para estabelecerem novas igrejas, e que nunca andem sozinhos. Pedimos a sua graça. Graça sobre graça, sobre graça, sobre nossos irmãos e irmãs muçulmanos. Amém

source: Islam teaches that God is unknowable and as a result many feel like God is distant. We know the truth is that God Almighty wants an intimate relationship with His followers because He is a good Father who knows the hairs on our head (Luke 12:7). Lord, let all new followers of Christ [in location] be filled with joy at knowing the intimacy of God, who calls us "beloved".
ar: يعلمنا الإسلام أن الله لا يمكن معرفته، ونتيجة لذلك يشعر الكثيرون بأن الله بعيد. نحن نعلم الحقيقة أن الله القدير يريد علاقة شخصية مع أتباعه لأنه أب صالح يعرف شعر رؤوسنا (لوقا 12: 7). يا رب، ليمتلئ جميع أتباع المسيح الجدد [in location] بالفرح بمعرفة العلاقة الشخصية مع الله الذي يدعونا "أحباء".
fr_fr: L'Islam enseigne que Dieu est insondable et, par conséquent, de nombreuses personnes ont l'impression que Dieu est distant. Nous savons que la vérité est que le Dieu tout-puissant veut avoir une relation intime avec ses disciples parce qu'il est un bon Père qui connaît chaque cheveux de notre tête (Luc 12 :7). Seigneur, fais que tous les nouveaux disciples du Christ [in location] soient remplis de la joie de connaître Dieu de manière intime, lui qui nous appelle "bien-aimés".
pt_br: O Islã ensina que Deus é incognoscível ( que não se pode conhecer)e, como resultado, muitos sentem que Deus está distante. Sabemos que a verdade é que o Deus Todo-Poderoso deseja um relacionamento íntimo com Seus seguidores porque Ele é um bom Pai que conhece os cabelos da nossa cabeça (Lucas 12:7). Senhor, que todos os novos seguidores de Cristo [in location] se encham de alegria por conhecer a intimidade de Deus, que nos chama de “amados”.

source: We are called to live in freedom. "It is for freedom Christ has set us free. Stand firm, then, and do not let yourselves be burdened again by a yoke of slavery" (Galatians 5:1). Pray for Christians from a Muslim background [in location] to stand firm in Christ and reject the yoke of slavery to salvation through works.
ar: "فَاثْبُتُوا إِذًا فِي الْحُرِّيَّةِ الَّتِي قَدْ حَرَّرَنَا الْمَسِيحُ بِهَا، وَلاَ تَرْتَبِكُوا أَيْضًا بِنِيرِ عُبُودِيَّةٍ" (غل 5: 1). صلوا من أجل المسيحيين من خلفية مسلمة [in location] أن يثبتوا في المسيح ويرفضوا عبودية الخلاص بالأعمال.
fr_fr: « C’est pour la liberté que Christ nous a affranchis . Demeurez donc fermes, et ne vous laissez pas mettre de nouveau sous le joug de la servitude”» (Galates 5 : 1). Priez pour que les chrétiens d'arrière-plan musulman du [in location] restent fermes en Christ et rejettent le joug de l'esclavage du salut par les œuvres.
pt_br: Somos chamados a viver em liberdade. “É para a liberdade que Cristo nos libertou. Portanto, permaneçam firmes e não se deixem novamente oprimir pelo jugo da escravidão” (Gálatas 5:1). Ore para que os cristãos de origem muçulmana [in location] permaneçam firmes em Cristo e rejeitem o jugo da escravidão à salvação.

source: Jer 2:11, 13 “Has any nation ever traded its gods for new ones, even though they are not gods at all? Yet my people have exchanged their glorious God for worthless idols! “For my people have done two evil things: They have abandoned me—the fountain of living water. And they have dug for themselves cracked cisterns that can hold no water at all!” Repent on behalf [of location]. Pray that God would expose the worthlessness of their idols: workaholism, busyness, vanity, and addictions of all kinds (e.g. Instagram, social media, gaming, pornography, drug and alcohol abuse, etc.). Ask that God would powerfully break cycles of escape, acting out, and addiction. Pray for a divine return to the fountain of living water, who is Christ.
ar: ارميا 2: 11، 13 "هَلْ بَدَلَتْ أُمَّةٌ آلِهَةً، وَهِيَ لَيْسَتْ آلِهَةً؟ أَمَّا شَعْبِي فَقَدْ بَدَلَ مَجْدَهُ بِمَا لَا يَنْفَعُ! اِبْهَتِي أَيَّتُهَا ٱلسَّمَاوَاتُ مِنْ هَذَا، وَٱقْشَعِرِّي وَتَحَيَّرِي جِدًّا، يَقُولُ ٱلرَّبُّ. لِأَنَّ شَعْبِي عَمِلَ شَرَّيْنِ: تَرَكُونِي أَنَا—يَنْبُوعَ ٱلْمِيَاهِ ٱلْحَيَّةِ، لِيَنْقُرُوا لِأَنْفُسِهِمْ أَبْآرًا، أَبْآرًا مُشَقَّقَةً لَا تَضْبُطُ مَاءً!" توبوا نيابةً عن [of location]. صل أن يكشف الله عن عبثية أصنامهم: إدمان العمل، الانشغال، السطحية، والإدمانات من جميع الأنواع (مثل إنستغرام، ووسائل التواصل الاجتماعي، وألعاب الفيديو، والإباحية، وتعاطي المخدرات والكحول، إلخ.). اسأل الله أن يكسر بقوة دوائر الهروب والسلوك غير المنضبط والإدمان. صلوا من أجل عودة إلى ينبوع الماء الحي، الذي هو المسيح.
fr_fr: Jérémie 2 :11, 13 « Y a-t-il une nation qui change ses dieux, quoi qu’ils ne sont pas des dieux ? Et mon peuple a changé sa gloire contre ce qui n’est d’aucun secours. Car mon peuple a commis un double péché : ils m’ont abandonné, moi qui suis une source d’eau vive, Pour se creuser des citernes, des citernes creuvassées, Qui ne retiennent pas l’eau» Repentez-vous au nom [of location]. Priez pour que Dieu révèle la futilité de leurs idoles : leur travail à outrance, leur emploi de temps très chargé, leur vanité, et leurs diverses accoutumances (par exemple Instagram, les médias sociaux, les jeux vidéo, la pornographie, l'abus de drogues et d'alcool, etc.). Priez pour que Dieu, par sa puissance, brise les cycles de fuites (d’échapattoires), de passage à l’acte et d’accoutumance. Priez pour que Dieu les amène à retourner à la fontaine d'eau vive, qui est le Christ.
pt_br: Jeremias 2:11, 13 “ Alguma nação já trocou os seus deuses? E eles nem sequer são deuses! Mas o meu povo trocou a sua Glória por deuses inúteis. “O meu povo cometeu dois crimes: eles me abandonaram, a mim, a fonte de água viva; e cavaram as suas próprias cisternas, cisternas rachadas que não retêm água.” Arrependa-se em nome [of location]. Ore para que Deus exponha a inutilidade de seus ídolos: compulsão por trabalho, ocupação, vaidade e vícios de todos os tipos (por exemplo, Instagram, mídias sociais, jogos, pornografia, abuso de drogas e álcool, etc.). Peça que Deus quebre poderosamente os ciclos de fuga, atuação e vício. Ore por um retorno divino à fonte de água viva, que é Cristo.

source: Often it is hard to find places for believers to meet because the rest of their families are not believers and will not allow it. Pray for places to meet and study the Bible and pray.
ar: غالبًا ما يكون من الصعب العثور على أماكن للاجتماع بالنسبة للمؤمنين، لأن بقية أفراد عائلاتهم ليست مؤمنة ولا تسمح بذلك. صلوا من أجل أماكن للاجتماع ودراسة الكتاب المقدس والصلاة.
fr_fr: Il est souvent difficile de trouver des lieux de rencontre pour les chrétiens parce que le reste de leurs familles ne sont pas chrétiens et ne le permettent pas. Priez pour des cadres où se rencontrer, étudier la Bible et prier.
pt_br: Muitas vezes é difícil encontrar lugares para os crentes se reunirem porque o resto das suas famílias não são crentes e não permitem isso. Ore por lugares para se encontrar e estudar a Bíblia e orar.

source: “‘Come, O breath, from the four winds! Breathe into these dead bodies so they may live again.’ So I spoke the message as he commanded me, and breath came into their bodies. They all came to life and stood up on their feet—a great army” (Ezekiel 37:9b-10). Lord, with one phrase–‘Lazarus! Come forth!’—you raised a dead man; and with one phrase–‘Come, O breath, breathe into these dead bodies that they may live again’–you raised a dead nation; you reconstituted them into an army: the forces of Yahweh. And today, we join in accord with your Word: [location], live! Receive the breath of the Lord, the Spirit of the triune God. Be raised to life. Return and live. Be dead no longer; slumber no longer; be sick no more. Return to Life, [location], and live!
ar: "فَقَالَ لِي: «تَنَبَّأْ لِلرُّوحِ، تَنَبَّأْ يَا ابْنَ آدَمَ، وَقُلْ لِلرُّوحِ: هكذَا قَالَ السَّيِّدُ الرَّبُّ: هَلُمَّ يَا رُوحُ مِنَ الرِّيَاحِ الأَرْبَعِ وَهُبَّ عَلَى هؤُلاَءِ الْقَتْلَى لِيَحْيَوْا». فَتَنَبَّأْتُ كَمَا أَمَرَني، فَدَخَلَ فِيهِمِ الرُّوحُ، فَحَيُوا وَقَامُوا عَلَى أَقدَامِهِمْ جَيْشٌ—عَظيمٌ جِدًّا جِدًّا" (حز 37: 9-10). يا رب، بكلمة واحدة – "لعازر، هلم خارجا!" – أقمت بها رجلاً ميتاً؛ وبكلمة واحدة – "تعال يا رب بنسمة، وأنفخ في جسد الأموات ليحيوا مرة أخرى" – أقمت أمة ميتة؛ أعدت تشكيلهم إلى جيش: قوات الرب. واليوم، ننضم بموافقة كلمتك: [location]، عش! تلقي نسمة الرب، روح الله الثالوث. ارتفع للحياة. ارجع وعش. لا تكون ميتاً بعد الآن؛ لا تنام بعد الآن؛ لا تكن مريضاً بعد الآن. ارجع إلى الحياة، [location]، وعش!
fr_fr: « Esprit, viens des quatre vents, souffle sur ces morts, et qu’ils vivent. Je prophétisai, selon l’ordre qu’il m’avait donné. Et l’esprit entra en eux, et ils reprirent vie, et ils se tinrent sur leurs pieds : c’était une armée nombreuse, très nombreuse » (Ézéchiel 37 :9b-10). Seigneur, avec une seule phrase : « Lazare, Sort ! – tu as ressuscité un mort ; et avec une seule phrase : « Viens, souffle sur ces morts, et qu’ils vivent » – tu as ressuscité une nation morte ; tu les as reconstitués en une armée : les forces de Yahweh. Et aujourd’hui, en accord avec ta Parole : [location], vis ! Reçevez le souffle du Seigneur, l’Esprit du Dieu trinitaire. Soyez ressuscités. Revenez et vivez. Ne soyez plus morts ; ne dormez plus ; ne soyez plus malades. Retournez à la vie, [location], et vivez !
pt_br: “‘Venha, ó espirito, dos quatro ventos! Respire nesses cadáveres para que eles possam viver novamente.’ Então eu pronunciei a mensagem como ele me ordenou, e a respiração entrou em seus corpos. Todos eles reviveram e se levantaram – um grande exército” (Ezequiel 37:9b-10). Senhor, com uma frase – ‘Lázaro! Venha para fora!’ – Tu ressuscitaste um homem morto; e com uma frase – ‘Venha, ó espírito, sopre nestes cadáveres para que eles possam viver novamente’ – Tu ressuscitaste uma nação morta; Tu os reconstituíste em um exército: as forças de Yahweh. E hoje nos unimos de acordo com a sua Palavra: [Location], viva! Receba o sopro do Senhor, o Espírito do Deus triúno. Seja ressuscitado para a vida. Volte e viva. Não esteja mais morto; não durma mais; não fique mais doente. Volte para a vida, [location], e viva!

source: Today many Christians celebrate Easter: the resurrection of Jesus from the grave. Muslims deny this fact. "And if Christ has not been raised, your faith is futile and you are still in your sins" (1 Corinthians 15:17). Pray for Muslims [in location] to be convicted of the reality that they are still in their sins and that only God Himself can provide a solution for that – the cross of Christ.
ar: اليوم يحتفل العديد من المسيحيين بعيد الفصح: قيامة يسوع من القبر. ينكرون المسلمون هذه الحقيقة. "وَإِنْ لَمْ يَكُنِ الْمَسِيحُ قَدْ قَامَ، فَبَاطِلٌ إِيمَانُكُمْ. أَنْتُمْ بَعْدُ فِي خَطَايَاكُمْ" (1 كو 15: 17). صل من أجل المسلمين في [المكان] أن تنفتح أذهانهم لمعرفة المسيح بأنهم لا يزالون في خطاياهم وأن الله وحده هو الذي يمكنه تقديم الحل لذلك - صليب المسيح.
fr_fr: Aujourd'hui, de nombreux chrétiens célèbrent Pâques : la résurrection de Jésus du tombeau. Les musulmans nient ce fait. "Et si Christ n'est pas ressuscité, votre foi est vaine et vous êtes encore dans vos péchés" (1 Corinthiens 15 :17). Priez pour que les musulmans [in location] soient convaincus qu'ils végètent encore dans leurs péchés et que seul Dieu est capable de leur apporter une solution - la croix du Christ.
pt_br: Hoje muitos cristãos celebram a Páscoa: a ressurreição de Jesus do túmulo. Os muçulmanos negam este fato. “E se Cristo não ressuscitou, a vossa fé é vã e ainda estais nos vossos pecados” (1 Coríntios 15:17). Ore para que os muçulmanos [in location] sejam convencidos da realidade de que eles ainda estão em seus pecados e que somente o próprio Deus pode fornecer uma solução para isso – a cruz de Cristo.

source: God's love overcomes rejection. "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life" ( John 3:16). Pray for Christians from a Muslim background [in location] to overcome fear of rejection by identifying with the great love God showed them in sending his Son to give them eternal life.
ar: محبة الله تتغلب على الرفض"لأَنَّهُ هكَذَا أَحَبَّ اللهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ، لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ، بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ" (يو 3: 16). نصلي للمسيحيين من خلفية إسلامية في [in location] أن يتغلبوا على خوف الرفض عن طريق التعرف على المحبة العظيم الذي أظهره الله لهم بإرسال ابنه ليعطيهم الحياة الأبدية.
fr_fr: L'amour de Dieu surmonte le rejet. "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu’il ait la vie éternelle" (Jean 3 :16). Priez pour que les chrétiens d'arrière-plan musulman [in location] surmontent la peur du rejet en s'identifiant au grand amour que Dieu leur a témoigné en envoyant son Fils pour leur donner la vie éternelle.
pt_br: O amor de Deus supera a rejeição. “Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna” (João 3:16). Ore pelos cristãos de origem muçulmana [in location] para que superem o medo da rejeição, identificando-se com o grande amor que Deus lhes mostrou ao enviar seu Filho para lhes dar a vida eterna.
