Repository: Pray4Movement/ramadan-2024
Catalog: languages/ramadan-2024-*.po
Languages: ar, fr_fr, pt_br

source: Muslims and Christians use the same Arabic word for "fasting". And similar to what we learned yesterday about prayer, the meanings are fundamentally different. Muslim fasting is rigidly defined as no food, water, sex, or smoking from dawn to dusk. Christian fasting takes on many more forms. Muslim fasting is enforced (or broadly promoted) in Muslim countries during Ramadan. Jesus taught, "But when you fast, anoint your head and wash your face, that your fasting may not be seen by others but by your Father who is in secret...." (Matthew 6:16-18). Today we pray for Muslims [in location] to come across Jesus' teaching about fasting in the Sermon on the Mount and be challenged to continue to investigate His teachings.
ar: يستخدم المسلمون والمسيحيون المتكلمين باللغة العربية عبارة "صوم". وعلى غرار ما تعلمناه أمس حول الصلاة، فإن المعاني مختلفة بشكل جوهري.فالصّوْم في الإسلام هو فرض وهو الإمساك عن تناول الطعام والشراب والجنس والتدخين من الفجر حتى المغرب. أما الصوم المسيحي، فيتخذ أشكالًا أكثر تنوعًا. يُفرض الصوم لدى المسلمين (أو يُعزز عمومًا) في البلدان الإسلامية خلال شهر رمضان. علم يسوع، "«وَمَتَى صُمْتُمْ فَلاَ تَكُونُوا عَابِسِينَ كَالْمُرَائِينَ، فَإِنَّهُمْ يُغَيِّرُونَ وُجُوهَهُمْ لِكَيْ يَظْهَرُوا لِلنَّاسِ صَائِمِينَ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُمْ قَدِ اسْتَوْفَوْا أَجْرَهُمْ. وَأَمَّا أَنْتَ فَمَتَى صُمْتَ فَادْهُنْ رَأْسَكَ وَاغْسِلْ وَجْهَكَ، لِكَيْ لاَ تَظْهَرَ لِلنَّاسِ صَائِمًا، بَلْ لأَبِيكَ الَّذِي فِي الْخَفَاءِ. فَأَبُوكَ الَّذِي يَرَى فِي الْخَفَاءِ يُجَازِيكَ عَلاَنِيَةً." (مت 6: 16-18).اليوم نصلي من أجل المسلمين في [in location] أن يكتشفوا تعاليم يسوع حول الصوم في الموعظة على الجبل وأن تنفتح أذهانهم لمواصلة استكشاف تعاليمه.
fr_fr: Les musulmans et les chrétiens utilisent le même mot arabe pour désigner le "jeûne". Tout comme nous l'avons appris hier à propos de la prière, les significations sont fondamentalement différentes. Le jeûne musulman consiste à s’abstenir strictement de la nourriture, de l'eau (les boissons), du sexe ou du tabac depuis l'aube jusqu’au crépuscule. Le jeûne chrétien revêt de nombreuses autres formes. Le jeûne musulman est imposé (ou largement encouragé) dans les pays musulmans pendant le Ramadan. Jésus a enseigné : "Mais quand tu jeûnes, parfume ta tête et lave ton visage, afin de ne pas montrer aux hommes que tu jeûnes, mais à ton Père qui est là dans le lieu secret ; et ton Père qui voit dans le lieu secret, te le rendra’’ (Matthieu 6 :16-18). Aujourd'hui, nous prions pour que les musulmans [in location] découvrent l'enseignement que Jésus a apporté sur le jeûne dans le Sermon sur la Montagne et qu'ils soient interpellés pour continuer à investiguer ses enseignements.
pt_br: Muçulmanos e cristãos usam a mesma palavra árabe para “jejum”. E semelhante ao que aprendemos ontem sobre a oração, os significados são fundamentalmente diferentes. O jejum muçulmano é rigidamente definido como nenhuma comida, água, sexo ou fumo do amanhecer ao anoitecer. O jejum cristão assume muitas outras formas. O jejum muçulmano é imposto (ou amplamente promovido) nos países muçulmanos durante o Ramadã. Jesus ensinou: “Mas, quando você jejuar, unja a cabeça e lave o rosto, para que o seu jejum não seja visto por outros, mas por seu Pai, que está em secreto...” (Mateus 6:16-18). Hoje oramos para que os muçulmanos [in location] encontrem o ensinamento de Jesus sobre o jejum no Sermão do Monte e sejam desafiados a continuar a investigar Seus ensinamentos.

source: The cross destroys Satan's power and draws us to freedom in Christ. "Now the prince of this world will be driven out, but I, when I am lifted up from the earth, will draw all people to myself” (John 12:31-32). Pray for believers, especially those from a Muslim background, [in location] to be drawn to Jesus and repent of fear that comes from the prince of this world.
ar: "اَلآنَ دَيْنُونَةُ هذَا الْعَالَمِ. اَلآنَ يُطْرَحُ رَئِيسُ هذَا الْعَالَمِ خَارِجًا. وَأَنَا إِنِ ارْتَفَعْتُ عَنِ الأَرْضِ أَجْذِبُ إِلَيَّ الْجَمِيعَ». قَالَ هذَا مُشِيرًا إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعًا أَنْ يَمُوتَ. فَأَجَابَهُ الْجَمْعُ: «نَحْنُ سَمِعْنَا مِنَ النَّامُوسِ أَنَّ الْمَسِيحَ يَبْقَى إِلَى الأَبَدِ، فَكَيْفَ تَقُولُ أَنْتَ إِنَّهُ يَنْبَغِي أَنْ يَرْتَفِعَ ابْنُ الإِنْسَانِ؟ مَنْ هُوَ هذَا ابْنُ الإِنْسَانِ؟»" (يو 12: 31-34). نطلب من الله أن يفتح قلوب المؤمنين، وخاصة الذين من خلفية إسلامية، في [in location] لقبول يسوع كمصدر للسلام والأمان، وأن يبعد عنهم أي خوف صادر من أمير هذا العالم.
fr_fr: La croix détruit le pouvoir de Satan et nous entraîne vers la liberté en Christ. "Maintenant a lieu le jugement de ce monde, maintenant le prince de ce monde sera jeté dehors. Et moi, quand j’aurai été élevé de la terre, j'attirerai tous les hommes à moi" (Jean 12 :31-32). Priez pour que les croyants [in location], en particulier ceux d'arrière-plan musulman, soient attirés par Jésus et se repentent de la peur qui provient du prince de ce monde.
pt_br: A cruz destrói o poder de Satanás e nos leva à liberdade em Cristo. “Agora o príncipe deste mundo será expulso, mas eu, quando for elevado da terra, atrairei todos a mim” (João 12:31-32). Ore para que os crentes, especialmente aqueles de origem muçulmana, [in location] sejam atraídos a Jesus e se arrependam do medo que vem do príncipe deste mundo.

source: “Jesus replied, ‘This kind can be cast out only by prayer and fasting’” (Mark 9:29). Ask the Lord for the church [in location] to rediscover the ancient practice of fasting. Ask Him for new spiritual authority and power to be released as movement practitioners fast and pray.
ar: "فَقَالَ لَهُمْ: «هذَا الْجِنْسُ لاَ يُمْكِنُ أَنْ يَخْرُجَ بِشَيْءٍ إِلاَّ بِالصَّلاَةِ وَالصَّوْمِ»." (مر 9: 29). نطلب من الرب أن يُعيد للكنيسة في [in location] تجديد الممارسة القديمة للصوم. وأن يمنحهم القوة والاستقامة للتمسك بتلك العادة الروحية الهامة.
fr_fr: « Jésus répondit : « Cette espèce-là ne peut sortir que par la prière et le jeûne » » (Marc 9 :29). Priez le Seigneur pour que l'église au [in location] redécouvre le jeûne tel que ça se faisait auparavant. Priez pour que l’Esprit se manisfeste sous une autorité et une puissance nouvelle pendant que les acteurs du mouvement jeûnent et prient.
pt_br: “Jesus respondeu: ‘Esta espécie só pode ser expulsa com oração e jejum’” (Marcos 9:29). Peça ao Senhor que a igreja [in location] redescubra a antiga prática do jejum. Peça a Ele que uma nova autoridade e poder espiritual sejam liberados à medida que os cristãos jejuam e oram.

source: Pray for intentional, generous, and effective sharing between near culture ministries that are pursuing and progressing toward movement.
ar: نطلب من الله تعميق التبادل الإرادي والسخي والفعّال بين الخدمات الثقافية القريبة، والتي تسعى وتتقدم بالحركة.
fr_fr: Priez pour un partage intentionnel, généreux et efficace entre les ministères qui sont culturellement proches qui vont de l’avant et qui sont en voie de devenir un mouvement.
pt_br: Ore para que o compartilhamento da Palavra seja de forma intencional, generosa e eficaz entre os ministérios de pessoas que tem uma cultura próxima e que estão buscando e progredindo em direção ao movimento.

source: Oh Jesus! Help your apprentices [in location] be more like you, living with a sense of purpose and urgency to preach the Good News in still other places. Give us the grace to share your Gospel daily. Keep us, Lord, from being bogged down by busyness and programs that you’re not asking us to steward. Liberate our time, our attention, and our energy so that we –like you – would proclaim the Good News of the Kingdom in all communities throughout [location].
ar: يا يسوع، ساعد تلاميذك في [in location] للتشبه بك، وللعيش بشعور بالغرض والعجلة لنشر البشرى السارة في أماكن أخرى. امنحنا نعمة مشاركة إنجيلك يوميًا. احفظنا، يا رب، من التشتت بسبب الاشغال والبرامج التي لا تطلبها منا. حرر وقتنا وانتباهنا وطاقتنا لكي نعلن – كما علمتنا – بشرى الملكوت في جميع المجتمعات في [location].
fr_fr: Oh Jésus ! Aide tes adeptes au [in location] à te ressembler davantage, à vivre avec le sens d’objectif et d'urgence pour prêcher la Bonne Nouvelle dans d'autres endroits encore. Donne-nous la grâce de partager quotidiennement ton Évangile. Garde-nous, Seigneur, de nous enliser dans une activité et des programmes que tu ne nous a pas confiés. Libère notre temps, notre attention et notre énergie afin que nous puissions – tout comme toi – proclamer la Bonne Nouvelle du Royaume dans toutes les communautés du [location].
pt_br: Oh Jesus! Ajude seus aprendizes [in location] a serem mais parecidos contigo, vivendo com um senso de propósito e urgência para pregar as Boas Novas em ainda outros lugares. Dá-nos a graça de compartilhar diariamente o teu Evangelho. Mantenha-nos, Senhor, longe de ficarmos atolados em ocupações e programas que o Senhor não está nos pedindo para administrar. Liberte o nosso tempo, a nossa atenção e a nossa energia para que nós – assim como fizeste – proclamemos as Boas Novas do Reino em todas as comunidades em [location].

source: Zakat, one of the five pillars of Islam, requires Muslims to donate a set percentage of their wealth each year to Muslim charities. The New Testament teaches Christians to give generously from the heart as opposed to a set percentage. Pray for the people [of location] to be challenged by the contrast between a religious rule and a heart posture and to want to understand more about the "new heart" that the Bible teaches about (Ezekiel 36:26).
ar: الزكاة، أحد أركان الإسلام الخمسة، تتطلب من المسلمين التبرع بنسبة محددة من ثروتهم كل عام للجمعيات الخيرية الإسلامية. يعلّم العهد الجديد المسيحيين أن يعطوا بسخاء من القلب بدلاً من إعطاء نسبة مئوية محددة. صلي من أجل أن يواجه الناس [of location] تحدي التناقض بين القاعدة الدينية ووضعية القلب وأن يرغبوا في فهم المزيد عن "القلب الجديد" الذي يعلمنا عنه الكتاب المقدس (حزقيال 36: 26).
fr_fr: La zakat, l'un des cinq piliers de l'Islam, exige des musulmans qu'ils fassent don chaque année d'un pourcentage bien déterminé de leur fortune à des œuvres caritatives musulmanes. Le Nouveau Testament enseigne aux chrétiens de donner généreusement selon ce qu’ils ont résolu dans leur cœur plutôt que de s'en tenir à un pourcentage bien déterminé. Priez pour que les habitants [of location] soient interpellés par le contraste entre une prescription religieuse et une attitude du cœur, et qu’ils cherchent à mieux comprendre "le cœur nouveau (le cœur de chair)" dont parle la Bible (Ezéchiel 36 :26).
pt_br: O Zakat, um dos cinco pilares do Islã, exige que os muçulmanos doem uma determinada porcentagem da sua riqueza todos os anos a instituições de caridade muçulmanas. O Novo Testamento ensina os cristãos a dar generosamente de coração, em vez de uma determinada porcentagem. Ore para que as pessoas [of location] sejam desafiadas pelo contraste entre uma regra religiosa e uma postura de coração e que queiram entender mais sobre o “novo coração” sobre o qual a Bíblia ensina (Ezequiel 36:26).

source: We are called to walk in the light and live in truth: "But whoever lives by the truth comes into the light, so that it may be seen plainly that what he has done has been done through God" (John 3:21). Pray for all Christians [in location], particularly those from a Muslim background, to live in truth and for all of their relationships to be marked by truthfulness.
ar: نحن مدعوون كي نسلك في النور والعيش في الحق: "وَأَمَّا مَنْ يَفْعَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ، لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللهِ مَعْمُولَةٌ" (يو 3: 21). نصلي من أجل جميع المسيحيين في [in location]، خاصة أولئك الذين ينتمون إلى خلفية مسلمة، أن يعيشوا في الحق وأن تكون كل علاقاتهم مميزة بالصدق.
fr_fr: Nous sommes appelés à marcher dans la lumière et à vivre dans la vérité : "mais celui qui agit selon la vérité vient à la lumière, afin que ses œuvres soient manifestées, parce qu’elles sont faites en Dieu" (Jean 3 :21). Priez pour que tous les chrétiens [in location], en particulier ceux d'arrière-plan musulman, vivent dans la vérité et que toutes leurs relations soient marquées par la vérité.
pt_br: Somos chamados a andar na luz e a viver na verdade: “ Mas quem pratica a verdade vem para a luz, para que se veja claramente que as suas obras são realizadas por intermédio de Deus” (João 3:21). Ore por todos os cristãos [in location], especialmente aqueles de origem muçulmana, para que vivam na verdade e para que todos os seus relacionamentos sejam marcados pela veracidade.

source: “And so I tell you, keep on asking, and you will receive what you ask for. Keep on seeking, and you will find. Keep on knocking, and the door will be opened to you” (Luke 11:9). Ask for the grace of persevering prayer among believers [in location]. Ask the Prince of Peace for leaders of the emerging ‘streams’ of churches and groups, that would never become so busy with activity that they cease praying extravagantly. Ask for believers in the emerging movements to have the unabashed persistence of the widow in asking, seeking, and knocking.
ar: "وَأَنَا أَقُولُ لَكُمُ: اسْأَلُوا تُعْطَوْا، اُطْلُبُوا تَجِدُوا، اِقْرَعُوا يُفْتَحْ لَكُمْ." (لو 11: 9). نطلب نعمة المثابرة في الصلاة بين المؤمنين في [in location]. نطلب من أمير السلام أن يمنح قادة التيارات الناشئة من الكنائس والمجموعات، أن لا يكونوا مشغولين. نطلب من المؤمنين في الحركات الناشئة أن يكونوا عازمين بجرأة مثل الأرملة في الطلب والبحث والطرق.
fr_fr: « Et moi, je vous dis : ‘’Demandez et l’on vous donnera ; cherchez, et vous trouverez ; frappez, et on vous ouvrira » (Luc 11 : 9). Priez pour la grâce de prier sans relâche parmi les croyants au [in location]. Priez pour que le Prince de la Paix suscite des dirigeants des « mouvements » d’églises et des groupes naissants qui ne seraient jamais si occupés par leur activité qu’ils cesseraient de prier de manière extravagante. Priez pour que les croyants des mouvements naissants soient persistants vaillle que vaille et demander, chercher et frapper comme l’a fait la veuve.
pt_br: “E então eu lhe digo: continue pedindo e você receberá o que pediu. Continue procurando e você encontrará. Continue batendo, e a porta lhe será aberta” (Lucas 11:9). Peça a graça da oração perseverante entre os crentes [in location]. Peça ao Príncipe da Paz pelos líderes das igrejas e grupos, que eles nunca fiquem tão ocupados com atividades a ponto de deixarem de orar extravagantemente. Peça a Deus pelos crentes nos movimentos emergentes que tenham a mesma persistência da viúva em pedir, buscar e bater.

source: Pray for dreams that will compel people to seek their meaning. Pray for whole families, groups, and communities to have the same dream about Jesus.
ar: نصلي من أجل أحلام تدفع الناس إلى البحث عن معناها. نصلي أيضًا من أجل عائلات كاملة ومجموعات ومجتمعات ليحلموا جميعًا نفس الحلم عن يسوع.
fr_fr: Priez pour des rêves qui pousseront les gens à chercher à connaître leur sifnification. Priez pour que des familles entières, des groupes et des communautés aient le même rêve à propos de Jésus.
pt_br: Ore para que Deus dê sonhos com Ele de modo a fazer as pessoas a buscarem seu significado. Ore para que famílias, grupos e comunidades inteiras tenham o mesmo sonho sobre Jesus.

source: "Even the wilderness and desert will be glad in those days. The wasteland will rejoice and blossom with spring crocuses. Yes, there will be an abundance of flowers and singing and joy! The deserts will become as green as the mountains of Lebanon, as lovely as Mount Carmel or the plain of Sharon." Isaiah 35:1-3 Father, what seems impossible – deserts becoming like green mountains – is possible with you. We pray on behalf [of location]. Let the impossible happen! Pray now the most impossible prayer you can imagine for [location]. What is the area [of location] that seems hopelessly dead / lifeless / incurable? Is there an area or people group or political party you would like to pray for, declaring the resurrection life of Christ?
ar: "تَفْرَحُ ٱلْبَرِّيَّةُ وَٱلْأَرْضُ ٱلْيَابِسَةُ، وَيَبْتَهِجُ ٱلْقَفْرُ وَيُزْهِرُ كَٱلنَّرْجِسِ. يُزْهِرُ إِزْهَارًا وَيَبْتَهِجُ ٱبْتِهَاجًا وَيُرَنِّمُ. يُدْفَعُ إِلَيْهِ مَجْدُ لُبْنَانَ. بَهَاءُ كَرْمَلَ وَشَارُونَ. هُمْ يَرَوْنَ مَجْدَ ٱلرَّبِّ، بَهَاءَ إِلَهِنَا. شَدِّدُوا ٱلْأَيَادِيَ ٱلْمُسْتَرْخِيَةَ، وَٱلرُّكَبَ ٱلْمُرْتَعِشَةَ ثَبِّتُوهَا." (اشعياء 35: 1-3) أبانا، كل ما يبدو مستحيلاً – أن تصبح الصحاري كالجبال الخضراء – فهو ممكن عندك. نصلي من أجل [of location]. دع المستحيل يحدث! صل الآن واطلب أكثر طلبة مستحيلة أن تتحقق في [location]. ما هي المنطقة [of location] التي تبدو ميتة / هامدة / غير قابلة للشفاء؟ هل هناك منطقة أو مجموعة أشخاص أو حزب سياسي تود أن تصلي من أجله معلنًا حياة وقيامة المسيح؟
fr_fr: " Le désert et le pays aride se réjouiront ; la solitude s’égaiera et fleurira comme une narcisse ; elle se couvrira de fleurs, et tressaillira de joie, Avec chants d’allégresse et cris de triomphe, la gloire du Liban lui sera donnée, La magnificence du Carmel et de Saron ‘’Ésaïe 35 : 1-3 Père, ce qui semble impossible – les déserts se transformant en des montagnes verdoyantes – est possible avec toi. Nous prions au nom du [of location]. Que l'impossible se réalise ! Priez maintenant la prière la plus impossible que vous puissiez imaginer pour le [in location]. Quelle est la localité du [in location] qui semble désespérément morte/sans vie/ incurable ? Y a-t-il une région, un groupe de personnes ou un parti politique pour lequel vous aimeriez prier, en déclarant la vie de résurrection du Christ ?
pt_br: "O deserto e a terra ressequida se regozijarão; o ermo exultará e florescerá como a tulipa; irromperá em flores, mostrará grande regozijo e cantará de alegria. A glória do Líbano lhe será dada, como também o resplendor do Carmelo e de Sarom; verão a glória do Senhor, o resplendor do nosso Deus. Fortaleçam as mãos cansadas, firmem os joelhos vacilantes" Isaías 35:1-3 Pai, o que parece impossível – desertos tornando-se montanhas verdes – é possível para Ti. Oramos em nome [of location]. Deixe o impossível acontecer! Faça agora a oração mais impossível que você possa imaginar pela [location]. Qual é a área [of location] que parece irremediavelmente morta/sem vida/incurável? Existe alguma área, grupo de pessoas ou partido político pelo qual você gostaria de orar, declarando a vida ressurreta de Cristo?

source: Islam teaches that deception under certain circumstances is acceptable and the effects of this teaching breeds mistrust—of God and of others. But the Bible tells us "Do not lie to each other, since you have taken off your old self with its practices and have put on the new self, which is being renewed in knowledge in the image of its Creator" (Colossians 3:9-10). Pray for people [in location] to be people who pursue truth and feel conviction about deceiving others.
ar: يعلم الإسلام أن الخداع في ظروف معينة أمر مقبول ولكن تولد آثار هذا التعليم عدم الثقة بالله وبالآخرين. لكن الكتاب المقدس يقول لنا "لاَ تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ، إِذْ خَلَعْتُمُ الإِنْسَانَ الْعَتِيقَ مَعَ أَعْمَالِهِ، وَلَبِسْتُمُ الْجَدِيدَ الَّذِي يَتَجَدَّدُ لِلْمَعْرِفَةِ حَسَبَ صُورَةِ خَالِقِهِ،" (كو 3: 9-10). صلوا من أجل أن يكون الناس [in location] أشخاصًا يسعون لمعرفة الحق ويشعرون بالخزي عند خداع الآخرين.
fr_fr: L'Islam enseigne qu’il est permis de tromper dans certaines circonstances et les effets de cet enseignement engendrent la méfiance - à l'égard de Dieu et des autres. Mais la Bible nous dit : "Ne vous mentez pas les uns aux autres, vous étant dépouillés du vieil homme et de ses œuvres, et ayant revêtu l’homme nouveau, qui se renouvelle, dans la connaissance, selon l'image de celui qui l’a créé" (Colossiens 3 :9-10). Priez pour que les populations [in location] soient des personnes qui recherchent la vérité et se sentent convaincues de ne pas tromper les autres.
pt_br: O Islã ensina que o engano sob certas circunstâncias é aceitável e os efeitos deste ensinamento geram desconfiança – de Deus e dos outros. Mas a Bíblia nos diz: “Não mintam uns aos outros, pois vocês se despojaram do seu antigo eu com as suas práticas e se revestiram do novo eu, que está sendo renovado em conhecimento à imagem de seu Criador” (Colossenses 3:9-10). Ore para que as pessoas [in location] sejam pessoas que buscam a verdade e sintam convicção de pecado ao enganar os outros.

source: Pray for Christians from a Muslim background [in location] to trust that God is unchanging and faithful in his relationships. He always keeps his word. "God is not a man, that he should lie, nor a son of man, that he should change his mind. Does he speak and then not act? Does he promise and not fulfill?" (Numbers 23:19).
ar: صل ليملأ الله قلوب المسيحيين القادمين من خلفية إسلامية في [in location] باليقين بأن الله ليس مثل البشر، بل هو أمين في وعوده وثابت في حكمه وعطاياه. . "لَيْسَ اللهُ إِنْسَانًا فَيَكْذِبَ، وَلاَ ابْنَ إِنْسَانٍ فَيَنْدَمَ. هَلْ يَقُولُ وَلاَ يَفْعَلُ؟ أَوْ يَتَكَلَّمُ وَلاَ يَفِي؟" (عد 23: 19).
fr_fr: Priez pour que les chrétiens d'arrière-plan musulman [in location] aient confiance dans le fait que Dieu est immuable et fidèle dans ses relations. Il garde toujours sa promesse. "Dieu n'est point un homme pour mentir. Ni fils d’un homme pour se repentir. Ce qu’il a dit, ne le fera-t-il pas ? Ce qu’il a déclaré, ne l’exécutera-t-il pas ? (Nombres 23 :19).
pt_br: Ore para que os cristãos de origem muçulmana [in location] confiem que Deus é imutável e fiel em seus relacionamentos. Ele sempre mantém sua palavra. "Deus não é homem, para que minta, nem filho de homem, para que mude de ideia. Ele fala e depois não age? Ele promete e não cumpre?" (Números 23:19).

source: “Then Moses said, “If you don’t personally go with us, don’t make us leave this place. How will anyone know that you look favorably on me—on me and on your people—if you don’t go with us? For your presence among us sets your people and me apart from all other people on the earth” (Exodus 33:15-16). Pray that emerging streams would host His presence as they devote themselves to prayer. Pray that God’s presence with believers [in location] would draw men and women to the true King.
ar: "فَقَالَ لَهُ: «إِنْ لَمْ يَسِرْ وَجْهُكَ فَلاَ تُصْعِدْنَا مِنْ ههُنَا، فَإِنَّهُ بِمَاذَا يُعْلَمُ أَنِّي وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ أَنَا وَشَعْبُكَ؟ أَلَيْسَ بِمَسِيرِكَ مَعَنَا؟ فَنَمْتَازَ أَنَا وَشَعْبُكَ عَنْ جَمِيعِ الشُّعُوبِ الَّذِينَ عَلَى وَجْهِ الأَرْضِ»" (خر 33: 15-16). نطلب من الرب أن ينير دروب التيارات الناشئة في [in location] بحضوره العظيم، وأن يمنحهم شغفًا لخدمته ونشر ملكوته في المنطقة.
fr_fr: « Moïse lui dit : « Si tu ne viens pas toi même avec nous, ne nous fais point partir d’ici. Comment sera—il donc certain que j’ai trouvé grâce à tes yeux, moi et ton peuple ? Ne sera-ce pas quand tu marcheras avec nous, et quand nous serons distingués, moi et ton peuple, de tous les peuples qui sont sur la face de la terre ?» (Exode 33 : 15-16). Priez pour que les courants naissants soient des endroits où Sa présence est au rendez-vous toutes les fois qu'ils se consacrent à la prière. Priez pour que la présence de Dieu parmi les croyants au [in location] attire les hommes et les femmes vers le vrai Roi.
pt_br: “ Então Moisés lhe declarou: “Se não fores conosco, não nos envies. Como se saberá que eu e o teu povo podemos contar com o teu favor, se não nos acompanhares? Que mais poderá distinguir a mim e a teu povo de todos os demais povos da face da terra?” (Êxodo 33:15-16). Ore para que os que estão buscando por Deus possam sentir Sua presença enquanto se dedicam à oração. Ore para que a presença de Deus com os crentes [in location] atraia homens e mulheres ao verdadeiro Rei.
